<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154648</article-id>
      <article-id pub-id-type="pmc">5267851</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-293</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.293.7415</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>&#x152;d&#xE8;me papillaire revelant une malformation d&#x2019;Arnold Chiara type 1 : &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Papillary oedema revealing Arnold Chiari malformation type 1: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Imane</surname>
            <given-names>Mouhoub</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Asmae</surname>
            <given-names>Maadane</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Toufik</surname>
            <given-names>Ramdani</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Sekhsoukh</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service d&#x2019;Ophtalmologie, CHU Mohammed VI, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouhoub Imane, Service d&#x2019;Ophtalmologie, CHU Mohammed VI, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>293</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>7</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>11</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouhoub Imane et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La malformation d'Arnold Chiari de type 1 est d&#xE9;finie par une hernie des tonsilles c&#xE9;r&#xE9;belleuses dans le foramen magnum de plus de 5 mm. Les sympt&#xF4;mes sont domin&#xE9;s par les c&#xE9;phal&#xE9;es surtout occipitales, les torticolis, et parfois des troubles de d&#xE9;glutition. Sur le plan ophtalmologique les anomalies de convergences, les paralysies oculomotrices et la diplopie sont les principaux signes cliniques retrouv&#xE9;s. Nous rapportons le cas d'un enfant de 9 ans, qui consulte pour une baisse d'acuit&#xE9; visuelle &#xE9;voluant depuis 6 mois. L'examen ophtalmologique objective une acuit&#xE9; visuelle chiffr&#xE9;e &#xE0; 4/10<sup>&#xE8;me</sup> aux deux yeux. Une motilit&#xE9; oculaire conserv&#xE9;e ainsi qu'un nystagmus rotatoire. L'examen du segment ant&#xE9;rieur montre une m&#xE9;galocorn&#xE9;e, sans goniodysg&#xE9;n&#xE9;sie, un iridodonesis associ&#xE9; &#xE0; une atrophie du muscle dilatateur, et une microcorie avec un reflex photo-moteur paresseux. Le tonus oculaire est correct &#xE0; 14 mmHg. Le fond d'&#x153;il, malgr&#xE9; la difficult&#xE9; de le r&#xE9;aliser, objective la pr&#xE9;sence d'un &#x153;d&#xE8;me papillaire bilat&#xE9;ral stade II. L'examen g&#xE9;n&#xE9;ral retrouve un torticolis, une scoliose et un syndrome t&#xE9;tra-pyramidal. L'imagerie par r&#xE9;sonance magn&#xE9;tique a mis en &#xE9;vidence une malformation de CHIARI type I, associ&#xE9;e &#xE0; une hydroc&#xE9;phalie et une syringomy&#xE9;lie. Une intervention neurochirurgicale reposant sur une d&#xE9;rivation interne du LCR avec d&#xE9;compression ost&#xE9;odurale cervico occipitale est propos&#xE9;e. L'&#xE9;volution est favorable avec une r&#xE9;gression des signes cliniques. Sur le plan ophtalmologique, on note une r&#xE9;gression de l'&#x153;d&#xE8;me papillaire, mais l'acuit&#xE9; visuelle est rest&#xE9;e stationnaire. La survenue d'un &#x153;d&#xE8;me papillaire est rare dans la malformation de Chiari type 1, il n'a &#xE9;t&#xE9; d&#xE9;crit que chez 2% des patients symptomatiques. Sa physiopathologie est encore mal &#xE9;lucid&#xE9;e. L'originalit&#xE9; de notre observation consiste en l'association de malformations c&#xE9;r&#xE9;belleuses avec des malformations oculaires &#xE0; type de m&#xE9;galocorn&#xE9;e et de microcorie rendant l'examen ophtalmologique encore plus difficile &#xE0; r&#xE9;aliser.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Arnold Chiari malformation type 1 is defined as a herniation of the cerebellar tonsils into the foramen magnum of more than 5 mm. Symptoms are most commonly dominated by occipital headache, torticollis and sometimes swallowing disorders. Ophthalmologically abnormal convergences, oculomotor palsy and diplopia are the main clinical signs. We report the case of a 9 year old child, who presented with visual loss evolving since 6 months. Ophthalmologic examination showed visual acuity of 4/10 in both eyes, retained ocular motility and rotational nystagmus. The examination of the anterior segment of the eye showed megalocornea with no evidence of goniodysgenesis, iridodonesis associated with atrophy of the dilator muscle and microcoria with lazy photomotor reflex. Normal intraocular pressure was 14 mmHg. Ocular fundus examination, despite difficulties in performing it, objectified bilateral papilledema (stage II). General physical examination showed torticollis, scoliosis and a tetra-pyramidal syndrome. MRI showed Chiari malformation type I associated with hydrocephalus and syringomyelia. Neurosurgical intervention based on internal CSF drainage with occipitocervical osteo-dural decompression was proposed. The evolution was favorable with regression of clinical signs. Ophthalmologically, there was a regression of papilledema but visual acuity remained stationary. The occurrence of papilledema associated with Chiari malformation type 1 is rare, it has been only reported in 2% of symptomatic patients. Its pathophysiology is still poorly understood. The originality of our study consists in the association of cerebellar malformations with ocular malformations including megalocornea and microcoria which make ophthalmologic examination more difficult to perform.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Arnold Chiari</kwd>
        <kwd>&#x153;d&#xE8;me papillaire</kwd>
        <kwd>microcorie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Arnold Chiari</kwd>
        <kwd>papillary oedema</kwd>
        <kwd>microcoria</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La malformation d'Arnold Chiari de type 1 est d&#xE9;finie par une hernie des tonsilles c&#xE9;r&#xE9;belleuses dans le foramen magnum de plus de 5 mm. Cette malformation entraine un d&#xE9;s&#xE9;quilibre de pression entre la cavit&#xE9; enc&#xE9;phalique et l'espace m&#xE9;ning&#xE9; spinal qui peut conduire une hydroc&#xE9;phalie et une syringomy&#xE9;lie [<xref rid="cit0001" ref-type="bibr">1</xref>]. Les sympt&#xF4;mes sont domin&#xE9;s par les c&#xE9;phal&#xE9;es surtout occipitales, les torticolis, et parfois des troubles de d&#xE9;glutition. Sur le plan ophtalmologique les anomalies de convergences, les paralysies oculomotrices et la diplopie sont les principaux signes cliniques retrouv&#xE9;s [<xref rid="cit0002" ref-type="bibr">2</xref>]. La pr&#xE9;sence d'un &#x153;d&#xE8;me papillaire est peu fr&#xE9;quente dans le syndrome de Chiari type 1. La particularit&#xE9; de notre observation c'est qu'en plus des malformations c&#xE9;r&#xE9;belleuses, la patiente pr&#xE9;sente des anomalies malformatives oculaires rendant l'examen ophtalmologique encore plus difficiles &#xE0; r&#xE9;aliser.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Nous rapportons le cas d'un enfant de 9 ans, qui consulte pour une baisse d'acuit&#xE9; visuelle &#xE9;voluant depuis 6 mois. Il s'agit d'un enfant de 9 ans, de sexe f&#xE9;minin. Consulte pour un brouillard visuel, avec baisse de l'acuit&#xE9; depuis quelques mois. L'interrogatoire ne trouve pas de notion de consanguinit&#xE9;. Il r&#xE9;v&#xE8;le l'existence de c&#xE9;phal&#xE9;es depuis plusieurs mois sans notion d'amaurose ou de diplopie. L'examen ophtalmologique objective une acuit&#xE9; visuelle chiffr&#xE9;e &#xE0; 4/10<sup>&#xE8;me</sup> aux deux yeux non am&#xE9;liorable par un essaie de correction, une motilit&#xE9; oculaire conserv&#xE9;e ainsi qu'un nystagmus rotatoire. L'examen du segment ant&#xE9;rieur montre une m&#xE9;galocorn&#xE9;e avec diam&#xE8;tre corn&#xE9;en &#xE0; 14 mm sans goniodysg&#xE9;n&#xE9;sie (<xref ref-type="fig" rid="f0001">Figure 1</xref>), un iridodonesis associ&#xE9; &#xE0; une atrophie du muscle dilatateur, et une microcorie (<xref ref-type="fig" rid="f0002">Figure 2</xref>) avec un reflex photo-moteur paresseux. Le tonus oculaire est correct &#xE0; 14 mmHg. Le fond d'&#x153;il met en &#xE9;vidence un &#x153;d&#xE8;me papillaire bilat&#xE9;ral stade II, sans autres anomalies r&#xE9;tiniennes ou vasculaires. L'examen g&#xE9;n&#xE9;ral retrouve une scoliose thoracique &#xE0; convexit&#xE9; droite et un torticolis (<xref ref-type="fig" rid="f0003">Figure 3</xref>). L'examen neurologique trouve des Paresth&#xE9;sies aux quatre membres avec une ataxie c&#xE9;r&#xE9;belleuse. Il met &#xE9;galement en &#xE9;vidence un syndrome t&#xE9;tra-pyramidal fait de troubles de la marche, une claudication motrice intermittente, des r&#xE9;flexes ost&#xE9;otendineux vifs avec un babinski positif. La radiographie thoracique confirme la scoliose (<xref ref-type="fig" rid="f0004">Figure 4</xref>). Un scanner c&#xE9;r&#xE9;bral est r&#xE9;alis&#xE9; rapidement en premi&#xE8;re intention. Sur les coupes horizontales passant dans le plan du trou occipital, une malformation de Chiari type I est fortement suspect&#xE9;e. Un examen IRM compl&#xE8;te le bilan d'imagerie. En T1 sagittal, la malformation de Chiari type I est confirm&#xE9;e. Les amygdales c&#xE9;r&#xE9;belleuses sont anormalement basses dans la partie haute du canal cervical et prennent un aspect effil&#xE9;, Cette protrusion des amygdales c&#xE9;r&#xE9;belleuses est mesur&#xE9;e &#xE0; 10 mm sous la ligne basi occipital (<xref ref-type="fig" rid="f0005">Figure 5</xref>). Les coupes Axial FLAIR montrent une hydroc&#xE9;phalie avec dilatation des cavit&#xE9;s ventriculaires sus jacentes. Enfin l'exploration de l'IRM m&#xE9;dullaire a permis de trouver une cavit&#xE9; syringomy&#xE9;lique associ&#xE9;e. Devant la symptomatologie clinique et en pr&#xE9;sence de bilan morphologique rapportant une malformation Chiari type I avec complications sus et sous-jacente, la patiente a b&#xE9;n&#xE9;fici&#xE9;e d'une prise en charge neurochirurgicale consistant &#xE0; une d&#xE9;rivation interne du LCR avec d&#xE9;compression ost&#xE9;o-durale cervico-occipitale. L'&#xE9;volution est favorable avec une r&#xE9;gression des signes cliniques, r&#xE9;apparition de la citerne c&#xE9;r&#xE9;bello-m&#xE9;dullaire et diminution de la syringomy&#xE9;lie. Sur le plan ophtalmologique, on note une r&#xE9;gression de l'&#x153;d&#xE8;me papillaire, mais l'acuit&#xE9; visuelle est rest&#xE9;e stationnaire.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>M&#xE9;galocorn&#xE9;e avec microcorie</p>
        </caption>
        <graphic xlink:href="PAMJ-24-293-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Atrophie du dilatateur de l&#x2019;iris</p>
        </caption>
        <graphic xlink:href="PAMJ-24-293-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Scoliose avec torticolis</p>
        </caption>
        <graphic xlink:href="PAMJ-24-293-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Scoliose a la radiographie thoracique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-293-g004"/>
      </fig>
      <fig id="f0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>IRM c&#xE9;r&#xE9;brom&#xE9;dullaire: malformation de Chiari type I, associ&#xE9; &#xE0; une hydroc&#xE9;phalie et une syringomy&#xE9;lie</p>
        </caption>
        <graphic xlink:href="PAMJ-24-293-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>La malformation d'Arnold-Chiari (MAC) est une malformation cong&#xE9;nitale du cervelet. Elle a &#xE9;t&#xE9; d&#xE9;crite pour la premi&#xE8;re fois en 1893 par un anatomopathologiste autrichien: Hans Chiari. Lors de ces observations post-mortem, Chiari a observ&#xE9; que les tonsilles c&#xE9;r&#xE9;belleuses &#xE9;taient anormalement basses et venaient s'engager au travers du foramen magnum. Quelques ann&#xE9;es plus tard, l'allemand Julius Arnold, contribua &#xE0; donner la d&#xE9;finition de cette maladie [<xref rid="cit0003" ref-type="bibr">3</xref>]. 4 types de malformation de s&#xE9;v&#xE9;rit&#xE9; croissante sont d&#xE9;crits. Le type 1 est d&#xE9;fini par une hernie des tonsilles c&#xE9;r&#xE9;belleuses dans le foramen magnum de plus de 5 mm. On parle d'ectopie lorsque la ptose est de 3 &#xE0; 5 mm, moins de 3 mm est consid&#xE9;r&#xE9;e comme une variante de la normale. Le type2 est caract&#xE9;ris&#xE9; par une Ptose du vermis inf&#xE9;rieur, de la protub&#xE9;rance et de la moelle allong&#xE9;e dans le canal cervical, &#xE0; travers un foramen magnum &#xE9;largi. Il est toujours associ&#xE9; &#xE0; une my&#xE9;lom&#xE9;ningoc&#xE8;le. Dans le type 3 les malformations sont plus complexes, on note une hernie du cervelet dans un spina bifida occipito vert&#xE9;bral. Le type 4 est distingu&#xE9; par une hypoplasie du cervelet, associ&#xE9; &#xE0; une ectopie bulbaire [<xref rid="cit0003" ref-type="bibr">3</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. En cas de malformation de Chiari de type 1, l'obstruction chronique du foramen magnum emp&#xEA;che la circulation physiologique du LCR dans le canal vert&#xE9;bral et cr&#xE9;e une hyperpression dans les espaces sous arachno&#xEF;diens, &#xE0; l'origine d'une p&#xE9;n&#xE9;tration du LCR dans le canal &#xE9;pendymaire. Si le canal &#xE9;pendymaire pr&#xE9;sente une st&#xE9;nose incompl&#xE8;te, il se dilate globalement. Si le canal &#xE9;pendymaire est totalement st&#xE9;nos&#xE9;, le LCR s'accumule alors dans le parenchyme m&#xE9;dullaire, entra&#xEE;nant un &#xE9;tat pr&#xE9;-syringomy&#xE9;lique puis une cavit&#xE9; syringomy&#xE9;lique dans environ 50% des cas [<xref rid="cit0005" ref-type="bibr">5</xref>]. La malformation de Chiari type 1 est plus fr&#xE9;quente chez la femme et sa pr&#xE9;valence peut &#xEA;tre approch&#xE9;e &#xE0; 1 sur 1280 individus. L'&#xE2;ge moyen d'apparition des sympt&#xF4;mes est de 25 ans. Rare sont les cas d&#xE9;couvert avant l'&#xE2;ge de 10 ans comme le cas de notre patiente. Elle est souvent asymptomatique, mais peut apparaitre sous forme de signes mineurs ou peu handicapant. Il s'agit de c&#xE9;phal&#xE9;es pr&#xE9;sentes dans un cas sur deux, qui peuvent rev&#xEA;tir des pr&#xE9;sentations vari&#xE9;es. Ils sont particuli&#xE8;rement &#xE9;vocateurs lorsqu'ils sont post&#xE9;rieurs, d&#xE9;clench&#xE9;s par la toux, l'&#xE9;ternuement, la man&#x153;uvre de Vasalva. Sont aussi typiques des vertiges d&#xE9;clench&#xE9;s par les changements rapides de position de la t&#xEA;te. Une dysphonie ou une dysphagie peuvent apparaitre dans 5-15% des cas, associ&#xE9; &#xE0; des acouph&#xE8;nes, une ataxie, des dysesth&#xE9;sies du tronc ou des extr&#xE9;mit&#xE9;s. D'autres manifestations vont rev&#xEA;tir un caract&#xE8;re nettement plus grave comme une apn&#xE9;e du sommeil, des syncopes, des arr&#xEA;ts respiratoires, des morts subites pour des traumatismes mineurs, des t&#xE9;trapar&#xE9;sies transitoires [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. On peut &#xE9;galement retrouver des sympt&#xF4;mes visuels ou oculomoteurs et notamment un nystagmus, une paralysie oculomotrice surtout de la 6<sup>&#xE8;me</sup> paire cr&#xE2;nienne, ou une diplopie. Dans le cas de notre patiente, la baisse de l'acuit&#xE9; visuelle, constitue le principal motif de consultation, bien que la patiente pr&#xE9;sente d'autre signe de la maladie &#xE0; savoir les c&#xE9;phal&#xE9;es, le nystagmus, le torticolis et la scoliose, mais elle n'avait jamais pu b&#xE9;n&#xE9;fici&#xE9; d'un bilan radiologique complet probablement en raison de son niveau socio &#xE9;conomique bas. La survenue d'un &#x153;d&#xE8;me papillaire est rare dans la malformation de Chiari type 1, il n'a &#xE9;t&#xE9; d&#xE9;crit que chez 2% des patients symptomatiques [<xref rid="cit0006" ref-type="bibr">6</xref>]. Sa physiopathologie est encore mal &#xE9;lucid&#xE9;e. Selon plusieurs auteurs [<xref rid="cit0007" ref-type="bibr">7</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>], ces patients pr&#xE9;sentent &#xE0; cause de la malformation c&#xE9;r&#xE9;belleuse une augmentation de la r&#xE9;sistance &#xE0; l'&#xE9;coulement du LCR au niveau de la fosse post&#xE9;rieure modifiant ainsi l'effet amortissant de cette cavit&#xE9;, qui est &#xE0; l'&#xE9;tat normal, capable d'att&#xE9;nuer le volume veineux et les changements de pression qui se produisent au cours de la respiration physiologique des battements cardiaques, des changements de posture et la man&#x153;uvre de Valsalva. En effet, l'obstruction de l'&#xE9;coulement du LCR au niveau du foramen magnum pourrait alt&#xE9;r&#xE9;e l'&#xE9;quilibre de pression entre la cavit&#xE9; enc&#xE9;phalique et l'espace m&#xE9;ning&#xE9; spinal, conduisant ainsi &#xE0; une augmentation de la pression intracr&#xE2;nienne et un &#x153;d&#xE8;me papillaire. Cependant, la survenue d'un &#x153;d&#xE8;me papillaire chez une proportion r&#xE9;duite des patients atteints de cette malformation, sugg&#xE8;re l'existence d'autres anomalies structurales cong&#xE9;nitales ind&#xE9;pendamment des malformations c&#xE9;r&#xE9;belleuses. La prise en charge de l'&#x153;d&#xE8;me papillaire secondaire &#xE0; la malformation de Chiari 1 n'est pas bien codifi&#xE9;e. Vaphiades et al [<xref rid="cit0002" ref-type="bibr">2</xref>] ont d&#xE9;crit en 2002 une s&#xE9;rie de quatre malades pr&#xE9;sentant une malformation de Chiari de type 1 avec un &#x153;d&#xE8;me papillaire, chez qui la prescription de l'ac&#xE9;tazolamide &#xE9;tait inefficace, et pour qui la d&#xE9;compression de la fosse post&#xE9;rieure a permit une r&#xE9;duction des sympt&#xF4;mes. Zhang et al [<xref rid="cit0008" ref-type="bibr">8</xref>] a pr&#xE9;sent&#xE9; en 2011 le cas d'une patiente avec une malformation Chiari type 1 et un &#x153;d&#xE8;me papillaire, et qui a b&#xE9;n&#xE9;fici&#xE9; d'une d&#xE9;compression sous occipitale, il a not&#xE9; une diminution des signes cliniques mais la malade a gard&#xE9; une atrophie optique bilat&#xE9;rale. En 2015, A. Rigamonti [<xref rid="cit0009" ref-type="bibr">9</xref>] a d&#xE9;crit le cas d'une femme de 40 ans qui pr&#xE9;sente un &#x153;d&#xE8;me papillaire sur malformation de Chiari 1 chez qui la d&#xE9;compression chirurgicale a permit une disparition compl&#xE8;tes de signes cliniques et une r&#xE9;gression l'&#x153;d&#xE8;me papillaire avec une bonne r&#xE9;cup&#xE9;ration visuelle. En r&#xE9;alit&#xE9;, &#xE0; la d&#xE9;couverte d'une malformation de Chiari type 1, le traitement chirurgical n'est pas toujours indiqu&#xE9;. Cependant la pr&#xE9;sence d'un &#x153;d&#xE8;me papillaire dont l'&#xE9;volution pour se compliquer d'une perte visuelle, incite &#xE0; prendre une d&#xE9;cision multidisciplinaire de l'intervention chirurgicale [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>, <xref rid="cit0009" ref-type="bibr">9</xref>]. Chez notre malade, la d&#xE9;compression ost&#xE9;o-durale cervico-occipitale a permit une r&#xE9;duction des sympt&#xF4;mes cliniques, et une r&#xE9;gression de l'&#x153;d&#xE8;me papillaire mais sans am&#xE9;lioration de l'acuit&#xE9; visuelle. L'originalit&#xE9; de notre observation consiste en l'association de malformations c&#xE9;r&#xE9;belleuses avec des malformations oculaires &#xE0; type de m&#xE9;galocorn&#xE9;e et de microcorie rendant l'examen ophtalmologique encore plus d&#xE9;licat faire.</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La malformation d'Arnold Chiari type 1 est une pathologie peu fr&#xE9;quente. Elle peut se manifester par plusieurs signes cliniques. La d&#xE9;couverte d'un &#x153;d&#xE8;me papillaire associ&#xE9;, sugg&#xE8;re une intervention neurochirurgicale dans les plus brefs d&#xE9;lais afin d'&#xE9;viter l'&#xE9;volution vers la perte de la fonction visuelle.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont particip&#xE9; &#xE0; la prise en charge de la patiente et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kurschel</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maier</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gellner</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Eder</surname>
              <given-names>HG</given-names>
            </name>
          </person-group>
          <article-title>Chiari I malformation and intra-cranial hypertension: a case-based review</article-title>
          <source>Childs Nerv Syst.</source>
          <year>2007</year>
          <month>8</month>
          <volume>23</volume>
          <issue>8</issue>
          <fpage>901</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17486353</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vaphiades</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Eggenberger</surname>
              <given-names>ER</given-names>
            </name>
            <name>
              <surname>Miller</surname>
              <given-names>NR</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Resolution of papilledema after neurosurgical decompression for primary Chiari I malformation</article-title>
          <source>Am J Ophthalmol.</source>
          <year>2002</year>
          <month>5</month>
          <volume>133</volume>
          <issue>5</issue>
          <fpage>673</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11992865</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schijman</surname>
            </name>
            <name>
              <surname>History</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <article-title>anatomic forms, and pathogenesis of Chiari I malformations</article-title>
          <source>Childs Nerv Syst.</source>
          <year>2004</year>
          <month>5</month>
          <volume>20</volume>
          <issue>5</issue>
          <fpage>323</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">14762679</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cai</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Oakes</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Hindbrain herniation syndromes: the Chiari malformations (I and II)</article-title>
          <source>Semin Pediatr Neurol.</source>
          <year>1997</year>
          <month>9</month>
          <volume>4</volume>
          <issue>3</issue>
          <fpage>179</fpage>
          <lpage>91</lpage>
          <pub-id pub-id-type="pmid">9323788</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Oldfield</surname>
              <given-names>EH</given-names>
            </name>
            <name>
              <surname>Muraszko</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Shawker</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Patronas</surname>
              <given-names>NJ</given-names>
            </name>
          </person-group>
          <article-title>"Pathophysiology of syringomyelia associated with Chiari I malformation of the cerebellar tonsils. Implications for diagnosis and treatment"</article-title>
          <source>Journal of Neurosurgery</source>
          <year>1994</year>
          <volume>80</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">8271018</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milhorat</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Chou</surname>
              <given-names>MW</given-names>
            </name>
            <name>
              <surname>Trinidad</surname>
              <given-names>EM</given-names>
            </name>
            <name>
              <surname>Kula</surname>
              <given-names>RW</given-names>
            </name>
            <name>
              <surname>Mandell</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Wolpert</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Chiari I malfomation redefined: clinical and radiographic findings for 364 symptomatic patients</article-title>
          <source>Neurosurgery</source>
          <year>1999</year>
          <month>5</month>
          <volume>44</volume>
          <issue>5</issue>
          <fpage>1005</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">10232534</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choudhari</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Cooke</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Hong Tan</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Gray</surname>
              <given-names>WJ</given-names>
            </name>
          </person-group>
          <article-title>Papilloedema as the sole presenting feature of Chiari I malformation</article-title>
          <source>Br J Neurosurg.</source>
          <year>2002</year>
          <month>8</month>
          <volume>16</volume>
          <issue>4</issue>
          <fpage>398</fpage>
          <lpage>400</lpage>
          <pub-id pub-id-type="pmid">12389898</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhang</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Bakir</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Yalamanchili</surname>
              <given-names>SS</given-names>
            </name>
          </person-group>
          <article-title>Papilloedema due to Chiari I malformation</article-title>
          <source>BMJ Case Rep.</source>
          <year>2011</year>
          <month>10</month>
          <day>16</day>
          <fpage>2011</fpage>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rigamonti</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Lauria</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Mantero</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Piamarta</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Parolin</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Salmaggi</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>A case of papilloedema associated with Chiari I malformation</article-title>
          <source>Journal of the Neurological Sciences</source>
          <year>2015</year>
          <volume>353</volume>
          <issue>1-2</issue>
          <fpage>183</fpage>
          <lpage>184</lpage>
          <pub-id pub-id-type="pmid">25911023</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
