<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642408</article-id>
      <article-id pub-id-type="pmc">5012761</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-68</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.68.8543</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le syndrome des enfants battus: aspects cliniques et radiologiques</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Battered child syndrome: clinical and radiological aspects</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jlalia</surname>
            <given-names>Zied</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Znaigui</surname>
            <given-names>Talel</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Smida</surname>
            <given-names>Mahmoud</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service d'Orthop&#xE9;die Infantile- Institut MT Kassab, Tunisie</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital Militaire de Tunis, Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Zied Jlalia, Service d'Orthop&#xE9;die Infantile- Institut MT Kassab, Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>20</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>68</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>20</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Zied Jlalia et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maltraitance physique des enfants ou le syndrome des enfants battus est responsable de plus de 75.000 d&#xE9;c&#xE8;s par an en France. Ce probl&#xE8;me de sant&#xE9; publique reste sous diagnostiqu&#xE9; en Tunisie et dans le monde. Le chemin a &#xE9;t&#xE9; laborieux pour la reconnaissance du syndrome des enfants battus dans certaines soci&#xE9;t&#xE9;s m&#xEA;me occidentales. Nous avons voulus exposer ce probl&#xE8;me aux praticiens afin qu'il soit mieux diagnostiqu&#xE9; et pris en charge. La maltraitance physique des enfants est appel&#xE9;e &#xE0; tort syndrome de Silverman qui ne regroupe en fait que les l&#xE9;sions squelettiques chez ces enfants tels que les fractures. Mots cl&#xE9;s: Fracture, maltraitance, enfant, neuro-radiologie</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Physical child abuse or battered child syndrome is responsible for over 75.000 deaths per year in France. This public health problem is under-diagnosed in Tunisia and in the world. The path toward the recognition of battered child syndrom was arduous even in some western societies. This study aims to highlight this problem to healthcare practitioners in order that accurate diagnosis and appropriate management may be provided. Physical child abuse has wrongly been referred to as Silverman syndrome that includes only skeletal lesions in children such as fractures.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Fracture</kwd>
        <kwd>maltraitance</kwd>
        <kwd>enfant</kwd>
        <kwd>neuroradiologie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Fracture</kwd>
        <kwd>abuse</kwd>
        <kwd>child</kwd>
        <kwd>neuroradiology</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le syndrome de maltraitance de l'enfant regroupe, la maltraitance physique, psychologique, sexuelle et sociale inflig&#xE9; &#xE0; l'enfant par une tierce personne. C'est un grave probl&#xE8;me de soci&#xE9;t&#xE9; et de sant&#xE9; publique, 40 millions d'enfants sont touch&#xE9;s dans le monde [<xref rid="CIT0001" ref-type="bibr">1</xref>]. La maltraitance de l'enfant &#xE9;tait pratiqu&#xE9;e par les anciennes civilisations, comme c'est le cas de la c&#xE9;l&#xE8;bre cit&#xE9; de sparte ou les enfants handicap&#xE9;s &#xE9;taient jet&#xE9;s dans le ravin du Tayg&#xE8;te [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Autrefois on parlait de cruaut&#xE9;, brutalit&#xE9; ou correction physique s&#xE9;v&#xE8;re inflig&#xE9;s &#xE0; l'enfant, le chemin vers la reconnaissance de cette maltraitance fut long, r&#xE9;sultat d'une collaboration entre plusieurs disciplines. Ce probl&#xE8;me touche les enfants de tous les &#xE2;ges et de tous les milieux. Le m&#xE9;decin doit &#xEA;tre sensibilis&#xE9; &#xE0; ce probl&#xE8;me pour mieux le diagnostiquer devant une symptomatologie souvent diverse et peu sp&#xE9;cifique.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p><bold>Observation 1:</bold> Il s'agit d'une fille &#xE2;g&#xE9;e de 45 jours, 1 er enfant d'un jeune couple m&#xE8;re au foyer et p&#xE8;re r&#xE9;cemment devenu ch&#xF4;meur. Admise aux urgences pour une impotence fonctionnelle totale du membre sup&#xE9;rieur droit. Les parents ne rapportent pas la notion de traumatisme r&#xE9;cent mais &#xE9;voquent un traumatisme obst&#xE9;trical du membre sup&#xE9;rieur droit trait&#xE9; orthop&#xE9;diquement. Le tiers inf&#xE9;rieur du bras droit &#xE9;tait tum&#xE9;fi&#xE9;, la palpation du bras droit &#xE9;tait douloureuse d&#xE9;clenchant la crispation et les pleurs du nourrisson. La palpation des 2 f&#xE9;murs &#xE9;tait aussi douloureuse avec choc rotulien au niveau des 2 genoux. La m&#xE8;re signale que son enfant ne s'alimente plus normalement, par ailleurs le nourrisson &#xE9;tait apyr&#xE9;tique mais avec une biologie perturb&#xE9; en faveur d'un syndrome inflammatoire. Aucune prise m&#xE9;dicamenteuse n'a &#xE9;tait rapport&#xE9;. Les radiographies standard ont trouv&#xE9; de multiples r&#xE9;actions p&#xE9;riost&#xE9;s int&#xE9;ressant l'hum&#xE9;rus droit ( <xref ref-type="fig" rid="F0001">Figure 1</xref>), les 2 f&#xE9;murs (<xref ref-type="fig" rid="F0002">Figure 2</xref>) et les 2 tibias (<xref ref-type="fig" rid="F0003">Figure 3</xref>). Ces r&#xE9;actions p&#xE9;riost&#xE9;s &#xE9;taient sur toute la diaphyse de ces segments osseux avec des fractures d&#xE9;collements &#xE9;piphysaires stade II selon Salter et Harris au niveau des m&#xE9;taphyses tibiales sup&#xE9;rieures. L&#x2019;&#xE9;chographie a trouv&#xE9; des h&#xE9;matomes sous p&#xE9;riost&#xE9; pandiaphysaire ainsi qu'un &#xE9;panchement articulaire au niveau des 2 coudes et du genou gauche. Le diagnostic d'ost&#xE9;omy&#xE9;lite aigue multifocale a &#xE9;t&#xE9; &#xE9;voqu&#xE9; et une antibioth&#xE9;rapie a &#xE9;t&#xE9; d&#xE9;marr&#xE9;e. N&#xE9;anmoins l'absence de circonstance claire de cette impotence fonctionnelle, l'h&#xE9;moculture n&#xE9;gative, la pr&#xE9;sence de d&#xE9;collements &#xE9;piphysaires des 2 tibias et surtout la bonne &#xE9;volution d'embl&#xE9;e font redresser le diagnostic. Ainsi une analyse &#xE9;chographique plus fine a montr&#xE9; que les d&#xE9;collements p&#xE9;riost&#xE9; &#xE9;taient en rapport avec des h&#xE9;matomes sous p&#xE9;riost&#xE9;s survenus tr&#xE8;s probablement apr&#xE8;s des mouvements de torsion des membres. Les Parents jeunes et inexp&#xE9;riment&#xE9;s avec conditions socio&#xE9;conomiques difficiles, le jeune &#xE2;ge du patient, la nature et le nombre des l&#xE9;sions squelettiques le tout plaidait en faveur d'un syndrome de Silverman.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>R&#xE9;action p&#xE9;riost&#xE9;, hum&#xE9;rus droit</p>
        </caption>
        <graphic xlink:href="PAMJ-24-68-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Arrachement osseux m&#xE9;taphysaire de l'extr&#xE9;mit&#xE9; inf&#xE9;rieure du f&#xE9;mur</p>
        </caption>
        <graphic xlink:href="PAMJ-24-68-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>R&#xE9;action p&#xE9;riost&#xE9;, hum&#xE9;rus droit</p>
        </caption>
        <graphic xlink:href="PAMJ-24-68-g003"/>
      </fig>
      <p><bold>Observation 2:</bold> Un gar&#xE7;on de 10 mois, sans ant&#xE9;c&#xE9;dents pathologique notables admis par le biais des urgences pour une impotence fonctionnelle totale du membre sup&#xE9;rieur droit &#xE0; la suite d'un accident domestique selon la m&#xE8;re, qui rapporte aussi la notion d'accidents domestiques survenus il y a 20 jours, ayant entra&#xEE;n&#xE9; une fracture des 2 os de l'avant-bras droit. Le nourrisson &#xE9;tait f&#xE9;brile avec une rhinorrh&#xE9;e et sibilants au niveau des 2 champs pulmonaires a l'auscultation. La radiographie standard a trouv&#xE9; des fractures d&#x2019;&#xE2;ge diff&#xE9;rent de l'hum&#xE9;rus ainsi que des 2 os de l'avant-bras droit (<xref ref-type="fig" rid="F0004">Figure 4</xref>), ainsi qu'un h&#xE9;matome sous p&#xE9;riost&#xE9; diaphysaire de l'hum&#xE9;rus droit. Le diagnostic d'ost&#xE9;omy&#xE9;lite aigu&#xEB;( OMA) de l'hum&#xE9;rus droit a &#xE9;t&#xE9; &#xE9;voqu&#xE9;, devant le d&#xE9;collement p&#xE9;riost&#xE9; et l&#x2019;&#xE9;tat f&#xE9;brile du nourrisson. Une fracture pathologique de l'hum&#xE9;rus droit a &#xE9;t&#xE9; aussi &#xE9;voqu&#xE9;, les 2 diagnostiques ont &#xE9;taient abandonn&#xE9;s. La m&#xE8;re a reconnu avoir fait subir &#xE0; son enfant des mouvements de torsion de l'hum&#xE9;rus droit. Bonne &#xE9;volution apr&#xE8;s traitement de sa virose avec consolidation des fractures &#xE0; long terme.</p>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>DESII des m&#xE9;taphyses tibiales sup&#xE9;rieures et r&#xE9;action p&#xE9;riost&#xE9; pandiaphysaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-68-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Il est difficile de proposer une d&#xE9;finition &#xE0; la maltraitance de l'enfant car elle est variable en fonction des cultures et de l&#x2019;&#xE9;volution des connaissances de la soci&#xE9;t&#xE9;. L'enfant mal trait&#xE9; est celui qui est victime de violences physiques, psychologiques, sexuelles ou de n&#xE9;gligences ayant des cons&#xE9;quences graves sur son d&#xE9;veloppement physique et/ou psychologique [<xref rid="CIT0002" ref-type="bibr">2</xref>]. Jadis les enfants &#xE9;taient mutil&#xE9;s pour en faire des mendiants plus rentables, ou battus par des parents sadiques. M&#xEA;me les princes n&#x2019;&#xE9;taient pas &#xE9;pargn&#xE9;s, en effet Henri IV roi de France ordonna &#xE0; sa gouvernante de fouetter son fils, le futur roi Louis XIII [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Plusieurs m&#xE9;decins se sont int&#xE9;ress&#xE9;s &#xE0; ce probl&#xE8;me mais ils se limitaient &#xE0; des constatations sans v&#xE9;ritable analyse ou &#xE9;tude. Le premier m&#xE9;decin qui a d&#xE9;crit d'une fa&#xE7;on syst&#xE9;matique les manifestations cliniques, les circonstances et les cons&#xE9;quences envers les enfants d'une maltraitance fut Auguste Ambroise Tardieu. Tardieu m&#xE9;decin l&#xE9;giste Fran&#xE7;ais s'est int&#xE9;ress&#xE9; &#xE0; tous les aspects de la maltraitance de l'enfant, en 1860 il a publi&#xE9; un article bas&#xE9; sur l'analyse de 32 observations de violences physiques, dont 18 parmi elles &#xE9;taient d&#xE9;c&#xE9;d&#xE9;s [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Malgr&#xE9; sa notori&#xE9;t&#xE9; Tardieu &#xE9;choua dans sa tentative d&#x2019;&#xE9;veiller l'attention de ses contemporains sur cette r&#xE9;alit&#xE9;, en effet &#xE0; son &#xE9;poque l'autorit&#xE9; paternelle &#xE9;tait un droit inviolable. Aux Etats unis le premier mouvement de protection des enfants &#xE0; vue le jour apr&#xE8;s l'histoire de Mary Ellen Wilson. Cette fillette de 11 ans plac&#xE9; en famille d'accueil avait subi une maltraitance physique et morale par ses parents adoptifs, alert&#xE9; par une voisine de la famille un groupe d'avocats New-yorkais se sont saisis de l'affaire et ont fond&#xE9; le premier organisme Am&#xE9;ricain pour la protection des enfants [<xref rid="CIT0003" ref-type="bibr">3</xref>]. En France les premi&#xE8;res lois ont vu le jour en 1889. Au d&#xE9;but du 20<sup>eme</sup>si&#xE8;cle l'id&#xE9;e que des parents puissent maltraiter leurs enfants fut difficile &#xE0; accepter par les m&#xE9;decins. John Caffey radiologue p&#xE9;diatre am&#xE9;ricain s'int&#xE9;ressa &#xE0; la pr&#xE9;sence d'une r&#xE9;action p&#xE9;riost&#xE9;e chez certains nourrissons, il &#xE9;voque l'intoxication &#xE0; la vitamine A, l'hyperostose corticale infantile et enfin la violence physique entra&#xEE;nant des l&#xE9;sions squelettiques particuli&#xE8;res et propre a l'enfant [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Caffey avait constat&#xE9; l'association d'h&#xE9;matomes sous-duraux &#xE0; des fractures d'arcs post&#xE9;rieurs de c&#xF4;tes, ce qui d&#xE9;finira plus tard le syndrome du nourrisson secou&#xE9;. L'assistant de John Caffey, Fr&#xE9;dedric Noah Silverman a continu&#xE9; le travail de son mentor en introduisant &#xE0; la m&#xE9;decine moderne la notion de maltraitance physique des enfants, avec l&#xE9;sions squelettiques particuli&#xE8;res et la responsabilit&#xE9; p&#xE9;nale des parents. Un autre pionnier fut Henry Kempe, directeur du d&#xE9;partement de p&#xE9;diatrie au Colorado [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Kempe a vu afflu&#xE9; dans son service plusieurs cas de fractures et de l&#xE9;sions cutan&#xE9;s chez des nourrissons et des enfants dans un contexte douteux, avec des parents et des enfants &#xE0; profils particuliers. Il organisa une pl&#xE9;ni&#xE8;re au congr&#xE8;s de &#x201C;l'American Academy of pediatrics" avec comme titre &#x201C;the battered-child syndrome". En 1957 Kempe et Silverman ont conjugu&#xE9; leurs efforts dans un article qui a regroup&#xE9; 302 observations d'enfants battus, ce travail avait sign&#xE9; l'acte de naissance du syndrome de Silverman.</p>
      <sec id="S20004">
        <title>Quand penser &#xE0; la maltraitance?</title>
        <p>Le diagnostic de maltraitance physique n'est pas toujours facile, en effet la limite entre maltraitance et punition parentale s&#xE9;v&#xE8;re et mal d&#xE9;finie. Aucune l&#xE9;sion n'est pathognomonique, la peau et l'os sont les plus touch&#xE9; [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La r&#xE8;gle en m&#xE9;decine p&#xE9;diatrique est de se fier &#xE0; la parole des parents mais ces derniers mentent souvent sur les circonstances de survenue des l&#xE9;sions. Les enfants maltrait&#xE9;s parlent peu et peuvent parfois mentir par craintes des abuseurs, les t&#xE9;moins sont rares car ces maltraitances surviennent souvent dans un contexte familial. La loi Fran&#xE7;aise consid&#xE8;re toute punition physique causant un traumatisme allant au-del&#xE0; d'une marque transitoire, celle inflig&#xE9; &#xE0; un enfant de moins de 2 ans, celle par un objet contendant, celle comportant des coups sur la t&#xEA;te, comme une maltraitance physique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le diagnostic des enfants battus doit &#xEA;tre pr&#xE9;sent &#xE0; l'esprit de l'orthop&#xE9;diste p&#xE9;diatre lors de l'examen de chaque enfant qui consulte pour un traumatisme. En effet l'hypervigilance, la peur, la passivit&#xE9;, l'agressivit&#xE9;, et l'aspect d&#xE9;prim&#xE9; de ces enfants doivent attirer l'attention du praticien [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La maltraitance peut se voir &#xE0; tout les &#xE2;ges mais ces enfants ont souvent moins de 3 ans [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Lorsque les blessures de l'enfant ne sont pas graves la consultation et tardive et se fait par des personnes autre que les parents, souvent une grand-m&#xE8;re ou une tante. L'enfant maltrait&#xE9; pr&#xE9;sente souvent des signes de n&#xE9;gligence, il pr&#xE9;sente une dermatite de couche, un retard pond&#xE9;ral et de multiples blessures de diff&#xE9;rents &#xE2;ges. L'atteinte de diff&#xE9;rents syst&#xE8;mes: peau, os, muscles et syst&#xE8;me nerveux central est en faveur de maltraitance physique.</p>
      </sec>
      <sec id="S20005">
        <title>Facteurs de risques et &#xE9;tiologies de la maltraitance des enfants</title>
        <p>Plusieurs &#xE9;tudes ont &#xE9;t&#xE9; faites dans le but de dresser le profil du parent maltraitant et de l'enfant maltrait&#xE9;, ces &#xE9;tudes ont servi &#xE0; d&#xE9;terminer certains facteurs de risques mais sans v&#xE9;ritable profil particulier pour l'abuseur ou pour les enfants maltrait&#xE9;s. Une grossesse mal d&#xE9;sir&#xE9;e, une naissance pr&#xE9;matur&#xE9;e, un enfant porteur d'handicap et/ou une maladie chronique semblent pr&#xE9;cipiter la maltraitance des parents pour leurs enfants. Les parents jeunes, impulsifs, pauvres, bas quotient intellectuel et addiction &#xE0; l'alcool et/ou aux drogues repr&#xE9;sentent des facteurs de risques de maltraitance [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les pleurs excessifs, les r&#xE9;veils nocturnes, les troubles de l'alimentation de l'enfant, la d&#xE9;sob&#xE9;issance et le conflit conjugal repr&#xE9;sentent autant de facteurs d&#xE9;clencheurs de maltraitance physique des enfants.</p>
      </sec>
      <sec id="S20006">
        <title>L'examen clinique dans le syndrome des enfants battus</title>
        <p>L'examen se fera dans des conditions optimales pour le m&#xE9;decin et pour l'enfant et sa famille. On commencera par pr&#xE9;ciser les circonstances de survenu des l&#xE9;sions chez l'enfant. Habituellement l'histoire est prise aupr&#xE8;s des parents qui accompagnent l'enfant, si l'enfant est assez &#xE2;g&#xE9; pour parler il serait mieux de lui poser directement les questions. Il faut mettre l'enfant en confiance, &#xE9;viter les suggestions de faits mais lui demander simplement de dire sa version des &#xE9;v&#xE9;nements et si l'enfant refuse de parler, il ne faut pas insister [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Souvent lorsque un enfant raconte avoir &#xE9;t&#xE9; victime d'agression, il dit la v&#xE9;rit&#xE9;. L'enfant peut aussi mentir et nier la maltraitance afin de prot&#xE9;ger son agresseur, par soucis de ne pas &#xEA;tre au centre d'un probl&#xE8;me ou par peur de causer du tort &#xE0; un parent. Il est important de pr&#xE9;ciser la date, l'heure et la pr&#xE9;sence ou non de t&#xE9;moins. Par exemple en cas de chute il faut pr&#xE9;ciser la hauteur, la position de l'enfant ainsi que la nature de la surface de r&#xE9;ception. Il faut connaitre la situation socio-familiale, les ant&#xE9;c&#xE9;dents familiaux (Probl&#xE8;mes m&#xE9;taboliques, troubles de la coagulation, fractures, maladies chroniques). Afin de faciliter le contact il faut s'ajuster au niveau du d&#xE9;veloppement de l'enfant et connaitre son vocabulaire, il est aussi pr&#xE9;f&#xE9;rable que le questionnaire se fasse hors la pr&#xE9;sence des parents. Pour le nourrisson on s'int&#xE9;ressera &#xE0; l'histoire de la grossesse et de l'accouchement, en effet la pr&#xE9;maturit&#xE9; est un facteur d&#xE9;clencheur de maltraitance surtout par la m&#xE8;re. Se m&#xE9;fier lorsque l'histoire change d'un questionnaire &#xE0; l'autre chez une m&#xEA;me personne et lorsque il y a une discordance entre l'histoire et le d&#xE9;veloppement de l'enfant, ou une discordance entre les blessures et l'histoire rapport&#xE9; par les parents [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Apr&#xE8;s avoir pr&#xE9;cis&#xE9; les circonstances de survenue une &#xE9;valuation de l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est n&#xE9;cessaire, on trouve des enfants craintifs, repli&#xE9;s sur eux m&#xEA;me, avec retard pond&#xE9;ral, signes de n&#xE9;gligences vestimentaires et corporelles. L'examen de la peau est tr&#xE8;s important, il est fait chez un enfant nu, chaque l&#xE9;sions doit &#xEA;tre situ&#xE9;e et photographi&#xE9;e. L'examen des phan&#xE8;res peu aussi r&#xE9;v&#xE9;ler des signes de maltraitance, des alop&#xE9;cies traumatique et des ecchymoses p&#xE9;ri-ungu&#xE9;ale. A l'examen musculo-squelettique on cherchera des douleurs et des d&#xE9;formations osseuses. Lorsque l'abdomen est sensible, distendu o&#xF9; a paroi ecchymotique, une l&#xE9;sion visc&#xE9;rale est suspect&#xE9;e [<xref rid="CIT0005" ref-type="bibr">5</xref>]. En cas de suspicion de maltraitance physique d'un enfant une hospitalisation permettra une protection de l'enfant en attendant de pr&#xE9;ciser le diagnostic. L'orthop&#xE9;diste p&#xE9;diatre doit documenter par des photos tout ce qu'il constate comme l&#xE9;sions chez l'enfant.</p>
      </sec>
      <sec id="S20007">
        <title>La place des examens compl&#xE9;mentaires</title>
        <p>Les examens compl&#xE9;mentaires ont pour objectifs de rechercher des &#xE9;tiologies aux l&#xE9;sions constat&#xE9;es et de faire un bilan l&#xE9;sionnel pr&#xE9;cis. Une num&#xE9;ration de la formule sanguine et un bilan d'h&#xE9;mostase sont n&#xE9;cessaires en cas de saignement ou d'ecchymoses. Lorsque l'enfant est &#xE2;g&#xE9; de moins de 2 ans et en cas de forte suspicion de maltraitances physiques, &#x201C;l'American coll&#xE8;ge of radiology&#x201D; recommande de faire syst&#xE9;matiquement les radiographies du cr&#xE2;ne, thorax, bassin, et rachis. Des radiographies de l'hum&#xE9;rus, des 2 os de l'avant-bras, du f&#xE9;mur, et du tibia seront aussi r&#xE9;alis&#xE9;s et chercheront des fractures anciennes ou pass&#xE9;es inaper&#xE7;ues &#xE0; l'examen [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Si le bilan radiologique fait en urgence revient normal, on refait un autre bilan radiologique apr&#xE8;s 15 jours &#xE0; la recherche de r&#xE9;action p&#xE9;riost&#xE9;e. Chez les nourrissons et les jeunes enfants les trajets veineux peuvent &#xEA;tre pris pour des fractures ils ne doivent pas &#xE9;garer le diagnostic. Dans des cas extr&#xEA;mes une scintigraphie osseuse est r&#xE9;alis&#xE9;e, elle est assez sensible en cas de fracture de cote et de r&#xE9;action persist&#xE9;e pr&#xE9;coce [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La tomodensitom&#xE9;trie de l'os est difficile d'interpr&#xE9;tation chez le nourrisson et le jeune enfant car l'os est tr&#xE8;s riche en eau &#xE0; cet &#xE2;ge, en effet cet examen permet de mesurer la densit&#xE9; min&#xE9;rale et ne permet pas l&#x2019;&#xE9;valuation de la r&#xE9;sistance de l'os. La tomodensitom&#xE9;trie c&#xE9;r&#xE9;brale est tr&#xE8;s utile en cas de traumatisme cr&#xE2;nien ou lorsqu&#x2019; un syndrome du &#x201C;b&#xE9;b&#xE9; secou&#xE9;&#x201D; est suspect&#xE9;. L'imagerie par r&#xE9;sonance magn&#xE9;tique est d'utilisation fr&#xE9;quente surtout en cas de traumatismes cr&#xE2;niens, et lorsque le scanner n'apporte pas d'explication apr&#xE8;s une alt&#xE9;ration de l&#x2019;&#xE9;tat de conscience ou en cas de crises convulsives chez les nourrissons [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      </sec>
      <sec id="S20008">
        <title>Les signes cutan&#xE9;s de la maltraitance physique chez l'enfant</title>
        <p>Ce sont g&#xE9;n&#xE9;ralement des blessures mineures, elles sont constat&#xE9;es par l'orthop&#xE9;diste p&#xE9;diatre lors de la consultation pour un traumatisme ou pour une autre cause. Elles si&#xE8;gent volontiers au niveau des joues, cou, thorax, abdomen, fesses, r&#xE9;gion lombaire, organes g&#xE9;nitaux, face interne des cuisses. Toute ecchymose chez un nourrisson avant l&#x2019;&#xE2;ge de 6 mois n&#xE9;cessite une explication, en effet les ecchymoses sont rares avant l&#x2019;&#xE2;ge de la marche [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les seules l&#xE9;sions &#x201C;normales&#x201D; a cet &#xE2;ge sont les &#xE9;raflures au vissage auto-inflig&#xE9;s. Certains objets utilis&#xE9;s pour faire mal &#xE0; l'enfant comme une ceinture, une baguette ou un objet br&#xFB;lant laissent une trace particuli&#xE8;re. Lorsque un adulte serre le bras d'un enfant la force appliqu&#xE9; est constante est prolong&#xE9;e produisant un bris des capillaires au site de pression ceci aboutit a des ecchymoses &#xE9;pousant la forme des doigts. Lors d'une gifle la force appliqu&#xE9; est rapide mais intense le sang est chass&#xE9; des capillaires, ceci provoque une hyper pression et l&#x2019;&#xE9;clatement de ces derniers, cliniquement on retrouve 5 fines lignes p&#xE9;t&#xE9;chiales parall&#xE8;les [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les pinc&#xE9;es produisent 2 ecchymoses rapproch&#xE9;es s&#xE9;par&#xE9; par un espace de peau saine. Les morsures humaines causent des ecchymoses de forme incurv&#xE9;e, une distance sup&#xE9;rieure &#xE0; 3 cm entre les 2 canines est celle d'une m&#xE2;choire adulte [<xref rid="CIT0005" ref-type="bibr">5</xref>]. Des crat&#xE8;res de 8 &#xE0; 10 mm en rapport avec des br&#xFB;lures de cigarettes peuvent &#xEA;tre pr&#xE9;sents [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Les br&#xFB;lures par immersion au niveau des membres en gants ou en bottes bilat&#xE9;rales et sym&#xE9;trique sont fr&#xE9;quentes et doivent toujours faire suspecter une maltraitance physique, en effet pour causer une br&#xFB;lure du troisi&#xE8;me degr&#xE9; chez un enfant avec une eau chauff&#xE9;e &#xE0; 60 &#xB0; il faut au moins 5 secondes d'exposition, une dur&#xE9;e difficile a supporter volontairement [<xref rid="CIT0004" ref-type="bibr">4</xref>]. Les pertes de cheveux localis&#xE9; et non uniforme sugg&#xE8;rent une alop&#xE9;cie traumatique. Les l&#xE9;sions cutan&#xE9;es sont suspectes par leur nombre mais aussi par l'existence de l&#xE9;sions d&#x2019;&#xE2;ges diff&#xE9;rents. N&#xE9;anmoins il existe quelques diagnostics diff&#xE9;rentiels, comme l'h&#xE9;mangiome, une vascularite, un syndrome d'Ehlers Danlos, qui s'accompagne d'une fragilit&#xE9; cutan&#xE9; ainsi que des malformations squelettiques [<xref rid="CIT0003" ref-type="bibr">3</xref>], des l&#xE9;sions cutan&#xE9;es g&#xE9;n&#xE9;ralis&#xE9;es en rapport avec une intoxication m&#xE9;dicamenteuse, et bien sur l&#x2019;&#xE9;ventualit&#xE9; d'un traumatisme accidentel.</p>
      </sec>
      <sec id="S20009">
        <title>Les l&#xE9;sions osseuses dans la maltraitance physique chez l'enfant</title>
        <p>Les fractures occupent la 2<sup>&#xE9;me</sup> position dans la clinique de la maltraitance chez l'enfant. Mais toutes les fractures chez un enfant actif ne sont pas suspectes, quelques aspects son propre aux fractures survenant apr&#xE8;s maltraitance. Plus l'enfant est jeune plus la fracture est suspecte surtout si il est non ambulant. Le nombre de ces fractures doit attirer l'attention, habituellement on retrouve plusieurs fractures &#xE0; &#xE2;ges radiologiques diff&#xE9;rents. Avant l&#x2019;&#xE2;ge de 5 ans ces fractures sont localis&#xE9;es au niveau du cr&#xE2;ne, clavicule, c&#xF4;te, hum&#xE9;rus, sternum, f&#xE9;mur, apr&#xE8;s l&#x2019;&#xE2;ge de 5 ans elles se localisent volontiers au niveau du tibia et &#xE0; l'avant-bras. Chez le nourrisson on retrouve souvent des fractures m&#xE9;taphysaires souvent localis&#xE9;es au niveau du f&#xE9;mur distal, tibia et hum&#xE9;rus proximal. Ces fractures ont &#xE9;t&#xE9; d&#xE9;crites pour la premi&#xE8;re fois par John Caffey, elles correspondent &#xE0; de petits arrachements osseux des coins de la m&#xE9;taphyse(corner fracture)secondaire a une force de cisaillement lors des gestes de traction, de torsion ou d'acc&#xE9;l&#xE9;ration-d&#xE9;c&#xE9;l&#xE9;ration (<xref ref-type="fig" rid="F0005">Figure 5</xref>). Le trait de fracture est souvent parall&#xE8;le &#xE0; la physe et lorsqu'il parcourt toute la largeur de la m&#xE9;taphyse il r&#xE9;alise une fracture en anse de seau (bucket handle fracture). Les fractures de c&#xF4;tes du nourrisson sont toujours suspectes, la fracture de la premi&#xE8;re cote t&#xE9;moigne de la violence du traumatisme et &#xE0; cet &#xE2;ge elle est tr&#xE8;s suggestive d'une maltraitance [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La fracture des cotes apr&#xE8;s accouchement dystocique et par voie basse est exceptionnelle vu la mall&#xE9;abilit&#xE9; de la cage thoracique du nouveau n&#xE9;e, l&#x2019;&#xE9;tude de 155 cas de ces accouchements n'a trouv&#xE9; aucune fractures de cotes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. De m&#xEA;me pour le massage cardiaque du nourrisson, en effet l&#x2019;&#xE9;tude post mortem de 91 cas ayant subi une r&#xE9;animation cardio-respiratoire ne trouve aucune fracture de cotes [<xref rid="CIT0006" ref-type="bibr">6</xref>]. Le m&#xE9;canisme de fractures de cotes chez les nourrissons maltrait&#xE9;s serait donc particulier, il est le r&#xE9;sultat de la conjugaison des efforts de 2 mains. L'agresseur saisis le thorax en pla&#xE7;ant le pouce en avant, la paume de la main sur le c&#xF4;t&#xE9; et les doigts en arri&#xE8;re de part et d'autres des apophyses &#xE9;pineuses du rachis, et secoue le nourrisson en comprimant le thorax qui est &#xE0; cet age mall&#xE9;able. Les doigts compriment en arri&#xE8;re les apophyses transverses des vert&#xE8;bres qui viennent s'appuyer sur les c&#xF4;tes et jouent ainsi le r&#xF4;le d'un levier. Ceci entra&#xEE;ne des fractures bilat&#xE9;rales &#xE9;tag&#xE9;es de la partie post&#xE9;rieure des c&#xF4;tes, ainsi que des avulsions des apophyses &#xE9;pineuses [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Ces l&#xE9;sions sont souvent associ&#xE9;s &#xE0; des h&#xE9;matomes sous duraux cette association constitue le syndrome du &#x201C;b&#xE9;b&#xE9; secou&#xE9;&#x201D; d&#xE9;crit par John Caffey en 1964 [<xref rid="CIT0008" ref-type="bibr">8</xref>]. La fracture de cotes accidentelle est souvent unique et se voit apr&#xE8;s l&#x2019;&#xE2;ge de 2 ans. Les fractures du cr&#xE2;ne sont suggestives aussi de maltraitance elles touchent souvent l'os pari&#xE9;tale et sont multiples. Les fractures diaphysaires si&#xE8;gent le plus souvent sur l'h&#xE9;micorps gauche car les enfants sont souvent appr&#xE9;hend&#xE9;s par un adulte droitier [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
        <fig id="F0005" orientation="portrait" position="float">
          <label>Figure 5</label>
          <caption>
            <p>R&#xE9;action p&#xE9;riost&#xE9; diaphysaire des 2 f&#xE9;murs</p>
          </caption>
          <graphic xlink:href="PAMJ-24-68-g005"/>
        </fig>
        <p>Une revue syst&#xE9;matique de la litt&#xE9;rature avait montr&#xE9; que 3 &#xE0; 8% des l&#xE9;sions du rachis chez les enfants &#xE9;taient dus &#xE0; la maltraitance physique [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le rachis de l'enfant est plus souple que celui de l'adulte par pr&#xE9;dominance des structures cartilagineuses et une plus grande &#xE9;lasticit&#xE9; des ligaments, n&#xE9;anmoins des l&#xE9;sions vert&#xE9;bro-medulaire graves peuvent se voir. Les parents rapportent des histoires de traumatismes b&#xE9;nins (chute du lit, d'un d&#xE9;ambulateur pour enfant), c'est ce qui attire l'attention de l'orthop&#xE9;diste p&#xE9;diatre. Les l&#xE9;sions du rachis cervical se voient avant l&#x2019;&#xE2;ge de 2 ans. En effet la disproportion entre la t&#xEA;te et le reste du corps, une musculature du cou peu d&#xE9;velopp&#xE9;es &#xE0; cet &#xE2;ge et une orientation plus horizontale, que chez l'adulte des surfaces articulaires des vert&#xE8;bres cervicales facilitent ces l&#xE9;sions [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Les vert&#xE8;bres les plus touch&#xE9;es chez le nourrisson sont C1, C2 par contre les l&#xE9;sions du rachis cervical inf&#xE9;rieur sont plus vu &#xE0; partir de l&#x2019;&#xE2;ge de 7-8 ans [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Chez les nourrissons les l&#xE9;sions du rachis cervical se voient souvent dans le cadre du syndrome du &#x201C;b&#xE9;b&#xE9; secou&#xE9;&#x201D;, elles sont accompagn&#xE9; de trouble de la conscience et de d&#xE9;tresse respiratoire, des ecchymoses au niveau du cou dus a des mouvements de torsion sont parfois pr&#xE9;sentes. Ces l&#xE9;sions se voient beaucoup chez les patients atteints d'hypotonie musculaire, comme c'est le cas pour certaines formes d'insuffisance motrice c&#xE9;r&#xE9;brale (IMC) qui est v&#xE9;cu comme un &#xE9;chec surtout par la m&#xE8;re [<xref rid="CIT0009" ref-type="bibr">9</xref>]. A chaque fois qu'une maltraitance physique est suspect&#xE9; chez un nourrisson la radiographie du rachis cervical est syst&#xE9;matique, on peut y voir une fracture corporelle d'une vert&#xE8;bre, des arrachements &#xE9;tag&#xE9;s des apophyses &#xE9;pineuses, et un ant&#xE9;listh&#xE9;sis C2, C3 qui est normal jusqu'a l&#x2019;&#xE2;ge de 7-8 ans. La radiographie du rachis cervicale peu &#xEA;tre normale. Dans le cadre du &#x201C;syndrome du b&#xE9;b&#xE9; secou&#xE9;&#x201D; et en cas de t&#xE9;trapl&#xE9;gie avec radiographie normale un compl&#xE9;ment d'imagerie par r&#xE9;sonance magn&#xE9;tique (IRM) c&#xE9;r&#xE9;bro-m&#xE9;dullaire est syst&#xE9;matique. En effet chez 18 nourrissons pr&#xE9;sentant des h&#xE9;matomes sous duraux, 8 cas pr&#xE9;sentaient des l&#xE9;sions m&#xE9;dullaires du rachis cervical. Cet examen peu mettre en &#xE9;vidence un h&#xE9;matome sous dural et surtout un &#x153;d&#xE8;me m&#xE9;dullaire h&#xE9;morragique et compressif expliquant les d&#xE9;ficits neurologiques [<xref rid="CIT0009" ref-type="bibr">9</xref>]. La moyenne d&#x2019;&#xE2;ge des l&#xE9;sions du rachis thoraco-lombaire est de 13.5 mois [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Cliniquement il y a une d&#xE9;formation du rachis, avec apparition parfois d'une cyphose lombaire, les d&#xE9;ficits neurologiques sont fr&#xE9;quents surtout par l&#xE9;sion m&#xE9;dullaire isol&#xE9; qui est particuli&#xE8;re &#xE0; l'enfant et qui a &#xE9;t&#xE9; d&#xE9;crite dans le cadre du syndrome de Sciwora(spinal cord injury without radiographic abnormality in children). On estime que 25 &#xE0; 30% des traumatismes cr&#xE2;niens chez les enfants de moins de 2 ans surviennent dans le cadre de la maltraitance physique [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour Ichord et al, la bilat&#xE9;ralit&#xE9; des h&#xE9;matomes sous duraux chez un nourrisson est tr&#xE8;s suggestive d'une maltraitance en effet sur 31 cas de syndrome du &#x201C;b&#xE9;b&#xE9; secou&#xE9;&#x201D;, 26 cas avaient pr&#xE9;sent&#xE9; un h&#xE9;matome sous-dural (HSD) bilat&#xE9;ral, par contre pour 29 cas de traumatisme cr&#xE2;niens en dehors de toute maltraitance 20 nourrissons avaient pr&#xE9;sent&#xE9; un HSD bilat&#xE9;ral [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Pour Wells l'association d'une bilat&#xE9;ralit&#xE9; de l'HSD, une h&#xE9;morragie c&#xE9;r&#xE9;brale inter h&#xE9;misph&#xE9;rique, la pr&#xE9;sence de l&#xE9;sions isch&#xE9;miques c&#xE9;r&#xE9;brales d'origine hypoxique (atteinte ventilatoire par fracture de cotes ou l&#xE9;sion du tronc c&#xE9;r&#xE9;bral), une h&#xE9;morragie r&#xE9;tinienne, et l'absence d'une fracture du cr&#xE2;ne, cette association peut se voir dans le syndrome du"b&#xE9;b&#xE9; secou&#xE9;", sa sensibilit&#xE9; est de 84% et sa sp&#xE9;cificit&#xE9; est de 83% ( 95% IC 74 - 89%) pour le diagnostic d'un syndrome de Silverman [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Par ailleurs et en dehors du syndrome de silverman l'HSD n&#xE9;onatal peut se voir en cas d'accouchement par forceps, dystocie et macroc&#xE9;phalie du nouveau n&#xE9;e [<xref rid="CIT0010" ref-type="bibr">10</xref>]. Certaines maladies peuvent poser un diagnostic diff&#xE9;rentiel, comme la lymphohistiocytose h&#xE9;mophagocytaire et l'acidurie glutarique type I, cette derni&#xE8;re peut s'accompagner d'un saignement sous arachnoidien et d'une atrophie c&#xE9;r&#xE9;brale [<xref rid="CIT0010" ref-type="bibr">10</xref>]. La torsion du membre peut provoquer une r&#xE9;action p&#xE9;riost&#xE9; ou un &#xE9;paississement du p&#xE9;rioste qui est a cet &#xE2;ge tr&#xE8;s vascularis&#xE9; et peu adh&#xE9;rent &#xE0; l'os, cette torsion provoque un saignement sous p&#xE9;riost&#xE9; qui s'organise en h&#xE9;matome (<xref ref-type="fig" rid="F0006">Figure 6</xref>). Dans un contexte f&#xE9;brile et avec une biologie perturb&#xE9;e, ces v&#xE9;ritables d&#xE9;collements p&#xE9;riost&#xE9; peuvent &#xE9;garer le diagnostic [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La douleur et la fi&#xE8;vre avec un d&#xE9;collement p&#xE9;riost&#xE9; &#xE0; l&#x2019;&#xE9;chographie nous font penser &#xE0; l'ost&#xE9;omy&#xE9;lite aigu&#xEB;. Des tumeurs osseuses peuvent &#xEA;tre aussi &#xE9;voqu&#xE9;es, par ailleurs des r&#xE9;actions p&#xE9;riost&#xE9;s de moins de 2 millim&#xE8;tres sont normales chez des nourrissons de moins de 6 mois, l'approche clinique permettra de faire la part entre maltraitance physique ou autres diagnostiques [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Ces fractures par leurs si&#xE8;ges et leurs fr&#xE9;quences doivent motiver la recherche d'autres diagnostiques comme l'ost&#xE9;og&#xE9;n&#xE8;se imparfaite car la maltraitance physique reste un diagnostic d&#x2019;&#xE9;limination.</p>
        <fig id="F0006" orientation="portrait" position="float">
          <label>Figure 6</label>
          <caption>
            <p>R&#xE9;action p&#xE9;risot&#xE9;, suite &#xE0; un h&#xE9;matome d&#xE9;collant le p&#xE9;rioste de l'hum&#xE9;rus</p>
          </caption>
          <graphic xlink:href="PAMJ-24-68-g006"/>
        </fig>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0010">
      <title>Conclusion</title>
      <p>La maltraitance des enfants est un probl&#xE8;me de plus en plus fr&#xE9;quent dans notre soci&#xE9;t&#xE9;. Except&#xE9; quelques cas cette maltraitance n'est pas pr&#xE9;m&#xE9;dit&#xE9;, elle est souvent le r&#xE9;sultat d'une col&#xE8;re ou d'une situation ponctuelle. Sur le plan orthop&#xE9;dique les associations l&#xE9;sionnelles caus&#xE9;es par cette maltraitance chez des enfants en bas &#xE2;ge, pr&#xEA;te &#xE0; &#xE9;quivoque avec des diagnostics s&#xE9;rieux tels quel'ost&#xE9;omy&#xE9;lite ou les l&#xE9;sions tumorales. Une meilleure connaissance des diff&#xE9;rents aspects du syndrome de Silverman permet de redresser le diagnostic. Concernant notre s&#xE9;rie, l&#x2019;&#xE9;volution clinique et une meilleure approche sociale nous ont permis de poser le diagnostic de maltraitance. Le m&#xE9;decin reste d&#xE9;pourvu de solutions face &#xE0; ce probl&#xE8;me, en effet apr&#xE8;s le volet m&#xE9;dical un volet psycho-social doit &#xEA;tre entrepris afin d&#x2019;&#xE9;viter la r&#xE9;cidive, une meilleure coordination entre les diff&#xE9;rentes structures est requise.</p>
    </sec>
  </body>
  <back>
    <sec id="S0011">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs de ce travail ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0012">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et appeouv&#xE9; la version finale de ce manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Tursz</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gerbouin-R&#xE9;rolle</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Enfants maltrait&#xE9;s</article-title>
          <source>Les chiffres et leur base juridique en France</source>
          <year>2008</year>
          <publisher-name>Lavoisier</publisher-name>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Becmeur</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Danion-Grillat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Messer</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Ludes</surname>
              <given-names>Bertrand</given-names>
            </name>
            <name>
              <surname>Raul</surname>
              <given-names>J-S&#xE9;bastien</given-names>
            </name>
          </person-group>
          <article-title>L'enfant mal trait&#xE9;: aspects cliniques, psychologiques et m&#xE9;dico-l&#xE9;gaux</article-title>
          <source>Th&#xE9;se doctorat en m&#xE9;decinefacult&#xE9; de m&#xE9;decine de Strasbourg</source>
          <year>2006-2007</year>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Labb&#xE9;</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Les artisans de la reconnaissance des violences physique</article-title>
          <source>La Gazette de la soci&#xE9;t&#xE9; Fran&#xE7;aise d&#x2018;orthop&#xE9;die p&#xE9;diatrique</source>
          <year>2010</year>
          <volume>31</volume>
          <fpage>2</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>David</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fergusson</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Horwood</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Exposure to childhood sexual and physical abuse and adjustment in adulthood</article-title>
          <source>Child abuse and neglect</source>
          <year>2008</year>
          <volume>32</volume>
          <issue>5</issue>
          <fpage>607</fpage>
          <lpage>619</lpage>
          <pub-id pub-id-type="pmid">18565580</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kempe</surname>
              <given-names>CH</given-names>
            </name>
            <name>
              <surname>Silverman</surname>
              <given-names>FN</given-names>
            </name>
            <name>
              <surname>Steele</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Droegemueller</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Silver</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>The battered child syndrome</article-title>
          <source>JAMA</source>
          <year>1962</year>
          <volume>181</volume>
          <issue>1</issue>
          <fpage>17</fpage>
          <lpage>24</lpage>
          <pub-id pub-id-type="pmid">14455086</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Amaka</surname>
              <given-names>Offiah</given-names>
            </name>
            <name>
              <surname>Van</surname>
              <given-names>Rijn</given-names>
            </name>
            <name>
              <surname>Perez-Rossello</surname>
              <given-names>M-J</given-names>
            </name>
            <name>
              <surname>Kleinman Paul</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Skeletal imaging of child abuse</article-title>
          <source>Pediatrradiol.</source>
          <year>2009</year>
          <volume>39</volume>
          <issue>5</issue>
          <fpage>461</fpage>
          <lpage>470</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kemp</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Jaspan</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Griffiths</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Stoodley</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mann</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Tempest</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Maguire</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Neuroimaging: what neuroradiological features distinguish abusive from non abusive head trauma?, A systematic review</article-title>
          <source>Arch Dis Child</source>
          <year>2011</year>
          <volume>96</volume>
          <issue>1</issue>
          <fpage>1103</fpage>
          <lpage>12</lpage>
          <pub-id pub-id-type="pmid">21965812</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Caffey</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>On the theory and practice of shaking infants, its potential residual effects of permanent brain damage and mental retardation</article-title>
          <source>Am J Dis Child</source>
          <year>1972</year>
          <volume>124</volume>
          <issue>2</issue>
          <fpage>161</fpage>
          <lpage>169</lpage>
          <pub-id pub-id-type="pmid">4559532</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kemp</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Joshi</surname>
              <given-names>AH</given-names>
            </name>
            <name>
              <surname>Mann</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tempest</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Liu</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Holden</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Maguire</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>What are the clinical and radiological characteristics of spinal injuries from physical abuse: a systematic review</article-title>
          <source>Arch Dis of child</source>
          <year>2010</year>
          <volume>95</volume>
          <issue>5</issue>
          <fpage>355</fpage>
          <lpage>360</lpage>
          <pub-id pub-id-type="pmid">19946011</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kemp</surname>
              <given-names>AM</given-names>
            </name>
            <name>
              <surname>Jaspan</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Griffiths</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Stoodley</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Mann</surname>
              <given-names>MK</given-names>
            </name>
            <name>
              <surname>Tempest</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Maguire</surname>
              <given-names>SA</given-names>
            </name>
          </person-group>
          <article-title>Neuroimaging: what neuroradiological features distinguish abusive from non- abusive head trauma? A systematic review</article-title>
          <source>Arch Dis of child</source>
          <year>2011</year>
          <volume>96</volume>
          <issue>12</issue>
          <fpage>1103</fpage>
          <lpage>1112</lpage>
          <pub-id pub-id-type="pmid">21965812</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
