<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642490</article-id>
      <article-id pub-id-type="pmc">5012789</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-153</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.153.9697</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Rupture ut&#xE9;rine sur ut&#xE9;rus bicorne &#xE0; 12 semaines d'am&#xE9;norrh&#xE9;e: &#xE0; propos d'un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Uterine rupture in a patient with bicornuate uterus at 12 weeks of amenorrhea: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Itchimouh</surname>
            <given-names>Sanaa</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khabtou</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahdaoui</surname>
            <given-names>Sakher</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boufettal</surname>
            <given-names>Houssine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Samouh</surname>
            <given-names>Naima</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique &#x2019;'C&#x2019;&#x2019;, CHU Ibn Rochd, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Karima Khabtou, Service de Gyn&#xE9;cologie Obst&#xE9;trique &#x2019;'C&#x2019;&#x2019;, CHU Ibn Rochd, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>6</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>153</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>4</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>5</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Sanaa Itchimouh et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La fr&#xE9;quence des malformations ut&#xE9;rines ayant un impact sur la reproduction est difficile &#xE0; appr&#xE9;cier. Leur mise en &#xE9;vidence n&#xE9;cessite un bilan sp&#xE9;cifique (hyst&#xE9;rosalpingographie, hyst&#xE9;roscopie, c&#x153;lioscopie). La fertilit&#xE9; spontan&#xE9;e peut &#xEA;tre alt&#xE9;r&#xE9;e en fonction du type d'anomalie ut&#xE9;rine. Toutes ces anomalies peuvent avoir des r&#xE9;percussions sur l&#x2019;&#xE9;volution de la conception &#xE0; type de fausses couches pr&#xE9;coces et tardives, de grossesse extra ut&#xE9;rine, de menace d'accouchement pr&#xE9;matur&#xE9;, d'accouchement pr&#xE9;matur&#xE9;, de pathologies vasculaires gravidiques et de retard de croissance intra-ut&#xE9;rin. L'ut&#xE9;rus bicorne est la plus connue des malformations et repr&#xE9;sente environ la moiti&#xE9; des anomalies de l'ut&#xE9;rus. La survenue d'une telle grossesse constitue une situation &#xE0; risque pouvant entra&#xEE;ner une mort maternelle, mais le diagnostic pr&#xE9;coce et un bon suivi peut mener des grossesses &#xE0; terme sur des ut&#xE9;rus malform&#xE9;. Le d&#xE9;pistage &#xE9;chographique devrait permettre la d&#xE9;tection syst&#xE9;matique de ce genre de cas afin de prendre pr&#xE9;ventivement les mesures qui s'imposent. Nous rapportons un cas de rupture ut&#xE9;rine sur ut&#xE9;rus bicorne unicervical sur grossesse &#xE0; 12 semaines d'am&#xE9;norrh&#xE9;e.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The incidence of uterine malformations affecting reproduction is difficult to assess. Their identification requires a specific assessment (hysterosalpingography, hysteroscopy, laparoscopy). Spontaneous fertility can be affected depending on the type of uterine abnormality. All these abnormalities can affect the evolution of pregnancy causing early and late miscarriage, ectopic pregnancy, threat of premature labour, premature labour, vascular pathologies during pregnancy and inadequate intra-uterine growth. Bicornuate uterus is the most common uterine malformation and represents about half of all uterine anomalies The occurrence of this type of pregnancy is associated with an increased risk of maternal mortality, but early diagnosis and proper monitoring can lead pregnancies to term on malformed uterus. Ultrasound screening should allow for a systematic identification of such cases in order to take the necessary preventive measures. We report a case of uterine rupture in a patient with unicervical bicornuate uterus at 12 weeks of amenorrhea.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Ut&#xE9;rus bicorne</kwd>
        <kwd>rupture ut&#xE9;rine</kwd>
        <kwd>grossesse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Bicornuate uterus</kwd>
        <kwd>uterine rupture</kwd>
        <kwd>pregnancy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Les malformations ut&#xE9;rines sont relativement fr&#xE9;quentes puisqu'elles concernent 3-4% des femmes [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Heureusement, beaucoup d'entre elles sont asymptomatiques. Il est pourtant important d&#x2019;&#xE9;voquer ce diagnostic chez toutes patientes pr&#xE9;sentant une anamn&#xE8;se de fausses couches &#xE0; r&#xE9;p&#xE9;tition, de fausses couches tardives ou d'accouchement pr&#xE9;matur&#xE9;, chez l'adolescente qui consulte pour une am&#xE9;norrh&#xE9;e primaire, une dysm&#xE9;norrh&#xE9;e ou dyspareunie et chez les patientes suivies en m&#xE9;decine de la reproduction [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Il s' agit de Mme LR, &#xE2;g&#xE9;e de 23 ans, 3<sup>&#xE8;me</sup> geste, 2<sup>&#xE8;me</sup> pare, ayant comme ant&#xE9;c&#xE9;dents un enfant vivant par voie basse en pr&#xE9;sentation de si&#xE8;ge et un d&#xE9;c&#xE8;s n&#xE9;onatal (accouchement en pr&#xE9;sentation de si&#xE8;ge &#xE0; domicile avec r&#xE9;tention de la t&#xEA;te derni&#xE8;re), admise aux urgences pour prise en charge des algies pelviennes aigu&#xEB;s apparue depuis 24 h avant son admission sans m&#xE9;trorragies avec notion de retard de r&#xE8;gles de 3 mois. L&#x2032;examen &#xE0; l&#x2032;admission trouve une patiente consciente, apyr&#xE9;tique, les conjonctives l&#xE9;g&#xE8;rement d&#xE9;color&#xE9;es, avec une tension art&#xE9;rielle &#xE0; 10/6 et une fr&#xE9;quence cardiaque &#xE0; 80 battements par minute. L&#x2032;examen abdominal trouve une sensibilit&#xE9; pelvienne diffuse sans d&#xE9;fense. L&#x2032;examen gyn&#xE9;cologique objective un seul col ferm&#xE9;, ut&#xE9;rus l&#xE9;g&#xE8;rement augment&#xE9; de taille, pas de masse lat&#xE9;ro-ut&#xE9;rine. A l&#x2032;&#xE9;chographie pelvienne: l&#x2032;ut&#xE9;rus augment&#xE9; de taille, pr&#xE9;sence en lat&#xE9;ro-ut&#xE9;rine droit d'un sac gestationnel contenant un embryon de 12 SA + 2 jours sans activit&#xE9; cardiaque, para ailleurs un &#xE9;panchement de moyenne abondance est not&#xE9;. Le taux de &#x3B2;-HCG (hormone gonadotrophique chorionique) plasmatique est revenu positif &#xE0; 28602 UI/l. Le reste du bilan biologique r&#xE9;v&#xE8;le une an&#xE9;mie &#xE0; 8,5 g/dl, avec taux de prothrombine &#xE0; 59%. Le tableau &#xE9;voque en premier le diagnostic de grossesse extra ut&#xE9;rine. La patiente a b&#xE9;n&#xE9;fici&#xE9; donc d&#x2032;une minilaparotomie transversale: A l&#x2032;exploration, pr&#xE9;sence d&#x2032;un h&#xE9;mop&#xE9;ritoine de moyenne abondance de 700cc, avec f&#x153;tus d'environ 12 SA et placenta en intra-abdominal (<xref ref-type="fig" rid="F0001">Figure 1</xref>). Le reste de l&#x2032;exploration r&#xE9;v&#xE8;le d'un ut&#xE9;rus bicorne avec h&#xE9;miuterus droit rompu au niveau du fond (<xref ref-type="fig" rid="F0002">Figure 2</xref>, <xref ref-type="fig" rid="F0003">Figure 3</xref>), d&#x2032;o&#xF9; la d&#xE9;cision de r&#xE9;aliser une h&#xE9;mi-hyst&#xE9;rectomie subtotale conservatrice (<xref ref-type="fig" rid="F0004">Figure 4</xref>). Les suites post op&#xE9;ratoires sont sans particularit&#xE9;s et la patiente est d&#xE9;clar&#xE9;e sortante au 3<sup>&#xE8;me</sup> jour.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>F&#x153;tus d'environ 12 semaines d'am&#xE9;norrh&#xE9;e avec placenta en intra-abdominal</p>
        </caption>
        <graphic xlink:href="PAMJ-24-153-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire d'un ut&#xE9;rus bicorne</p>
        </caption>
        <graphic xlink:href="PAMJ-24-153-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect de l'h&#xE9;mi ut&#xE9;rus droit rompu au niveau du fond</p>
        </caption>
        <graphic xlink:href="PAMJ-24-153-g003"/>
      </fig>
      <fig id="F0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>R&#xE9;alisation d'une h&#xE9;mi-hyst&#xE9;rectomie subtotale conservatrice</p>
        </caption>
        <graphic xlink:href="PAMJ-24-153-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <sec id="S20004">
        <title>Pr&#xE9;valence</title>
        <p>L&#x2032;incidence des malformations ut&#xE9;rines cong&#xE9;nitales dans la population f&#xE9;minine est estim&#xE9;e &#xE0; 3-4%. Il est difficile de d&#xE9;terminer la pr&#xE9;valence exacte puisque beaucoup de ces malformations sont asymptomatiques et que les techniques d&#x2032;imagerie telles que l&#x2032;&#xE9;chographie 3D, l&#x2032;hyst&#xE9;rosonographie 3D et l&#x2032;IRM ne sont disponibles que depuis quelques ann&#xE9;es. Les malformations ut&#xE9;rines semblent &#xEA;tre diagnostiqu&#xE9;es plus fr&#xE9;quemment dans certains groupes de patientes, par exemple lors d&#x2032;un suivi pour infertilit&#xE9; ou pour fausses couches &#xE0; r&#xE9;p&#xE9;tition [<xref rid="CIT0003" ref-type="bibr">3</xref>]. L&#x2032;ut&#xE9;rus cloisonn&#xE9; est la malformation ut&#xE9;rine la plus fr&#xE9;quente, comptant pour 30 &#xE0; 50% des cas, suivie par les malformations ut&#xE9;rines de type ut&#xE9;rus bicorne et ut&#xE9;rus unicorne.</p>
      </sec>
      <sec id="S20005">
        <title>Organogen&#xE8;se</title>
        <p>D&#xE8;s la 7 <sup>&#xE8;me</sup> semaine du d&#xE9;veloppement, les voies g&#xE9;nitales f&#xE9;minines se diff&#xE9;rencient: en l&#x2032;absence d&#x2032;hormone anti-m&#xFC;ll&#xE9;rienne, les canaux de Wolff r&#xE9;gressent et les canaux de M&#xFC;ller vont se d&#xE9;velopper. Ce d&#xE9;veloppement comporte trois phases: la migration des canaux de M&#xFC;ller vers le sinus urog&#xE9;nital (6<sup>e</sup> &#xE0; 9<sup>e</sup>semaine); l&#x2032;accolement du tiers inf&#xE9;rieur des canaux de M&#xFC;ller formant la cavit&#xE9; ut&#xE9;rine et les deux tiers sup&#xE9;rieurs du vagin (9<sup>e</sup> &#xE0; 13<sup>e</sup>semaine); la r&#xE9;sorption de la cloison inter-m&#xFC;ll&#xE9;rienne (13<sup>e</sup> &#xE0; 17<sup>e</sup> semaine). La plupart des malformations ut&#xE9;rines peuvent &#xEA;tre expliqu&#xE9;es par un d&#xE9;faut ou un arr&#xEA;t du d&#xE9;veloppement lors de ces trois phases: l&#x2032;absence de migration ou la migration caudale incompl&#xE8;te des canaux de M&#xFC;ller vers le sinus urog&#xE9;nital sera responsable d&#x2032;atr&#xE9;sies et/ou d&#x2032;aplasies ut&#xE9;rines compl&#xE8;tes ou non; un d&#xE9;faut de fusion des canaux de M&#xFC;ller conduit &#xE0; une duplication ut&#xE9;rine (ut&#xE9;rus didelphe, ut&#xE9;rus bicorne); un d&#xE9;faut de r&#xE9;sorption de la cloison interm&#xFC;ll&#xE9;rienne conduit &#xE0; un ut&#xE9;rus cloisonn&#xE9;. Un &#xE9;l&#xE9;ment relativement constant est l&#x2032;association d&#x2032;anomalies de l&#x2032;appareil g&#xE9;nital et du syst&#xE8;me urinaire car l&#x2032;embryogen&#xE8;se de ces deux syst&#xE8;mes &#xE9;tant intimement li&#xE9;e.</p>
      </sec>
      <sec id="S20006">
        <title>Grossesse et ut&#xE9;rus bicorne</title>
        <p>L&#x2032;incidence des anomalies ut&#xE9;rines cong&#xE9;nitales dans une population fertile est de 3,2%, dont 90% sont des cloisons ut&#xE9;rines et 5% soit ut&#xE9;rus bicorne ou ut&#xE9;rus didelphes [<xref rid="CIT0004" ref-type="bibr">4</xref>]. L&#x2032;ut&#xE9;rus bicorne complique la grossesse, mais ne l&#x2032;emp&#xEA;che pas. C&#x2032;est souvent la grossesse elle-m&#xEA;me qui r&#xE9;v&#xE8;le la malformation, car elle peut provoquer des avortements &#xE0; r&#xE9;p&#xE9;tition. Si les malformations ut&#xE9;rines cong&#xE9;nitales sont pr&#xE9;sentes chez 3-4% de la population f&#xE9;minine fertile et/ou infertile, leur fr&#xE9;quence s&#x2032;&#xE9;l&#xE8;ve &#xE0; 5-10% chez les femmes consultant pour fausses couches &#xE0; r&#xE9;p&#xE9;tition et &#xE0; 25% chez les femmes avec fausses couches tardives ou accouchement pr&#xE9;matur&#xE9; [<xref rid="CIT0005" ref-type="bibr">5</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Le probl&#xE8;me chez ces patientes n&#x2032;est pas celui de concevoir, mais de mener &#xE0; terme la grossesse. Plusieurs facteurs expliquent cela: les malformations ut&#xE9;rines sont associ&#xE9;es &#xE0; une cavit&#xE9; ut&#xE9;rine de taille r&#xE9;duite, une musculature moins efficace, une incapacit&#xE9; de se distendre, une dysfonction myom&#xE9;triale et cervicale, une vascularisation inad&#xE9;quate et un endom&#xE8;tre mal d&#xE9;velopp&#xE9;. Ces anomalies contribuent &#xE0; un taux de fausses couches &#xE0; r&#xE9;p&#xE9;tition, d&#x2032;accouchements pr&#xE9;matur&#xE9;s, de pr&#xE9;sentations dystociques, de retard de croissance intra-ut&#xE9;rin (RCIU) et de c&#xE9;sariennes plus &#xE9;lev&#xE9;; avec un risque accru de rupture ut&#xE9;rine. [<xref rid="CIT0007" ref-type="bibr">7</xref>].</p>
      </sec>
      <sec id="S20007">
        <title>Prise en charge et traitement des ut&#xE9;rus bicornes</title>
        <p>La prise en charge des malformations ut&#xE9;rines avant la grossesse comprend le traitement chirurgical pour autant qu&#x2032;il soit indiqu&#xE9; et possible. Pour les ut&#xE9;rus bicornes uni ou bicervicaux, la chirurgie r&#xE9;unificatrice des deux h&#xE9;mi-ut&#xE9;rus, d&#xE9;crite par Strassmann en 1952, n&#x2032;a pas montr&#xE9; de r&#xE9;el b&#xE9;n&#xE9;fice [<xref rid="CIT0008" ref-type="bibr">8</xref>]. Elle ne doit &#xEA;tre r&#xE9;serv&#xE9;e qu&#x2032;aux patientes dont le pronostic obst&#xE9;trical est extr&#xEA;mement d&#xE9;favorable et dont l&#x2032;anamn&#xE8;se r&#xE9;v&#xE8;le plusieurs fausses couches tardives. Pour les ut&#xE9;rus unicornes avec une corne rudimentaire controlat&#xE9;rale, le risque principal est de voir se d&#xE9;velopper une grossesse dans la corne rudimentaire, avec risque de rupture de l&#x2032;h&#xE9;mi-ut&#xE9;rus borgne. De ce fait, une r&#xE9;section de la corne rudimentaire est recommand&#xE9;e lorsqu&#x2032;un endom&#xE8;tre est pr&#xE9;sent. Lorsque le diagnostic de malformation ut&#xE9;rine est pos&#xE9; en d&#xE9;but de grossesse, le traitement ne sera que pr&#xE9;ventif (repos, maturation pulmonaire, surveillance &#xE9;chographique de la croissance f&#x153;tale et de la comp&#xE9;tence cervicale) [<xref rid="CIT0009" ref-type="bibr">9</xref>]. Le cerclage cervical ne devrait &#xEA;tre propos&#xE9; qu&#x2032;en cas d&#x2032;incomp&#xE9;tence cervicale prouv&#xE9;e, ce que l&#x2032;on observe dans 25-30% des cas de malformations ut&#xE9;rines [<xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
      </sec>
    </sec>
    <sec sec-type="conclusion" id="S0008">
      <title>Conclusion</title>
      <p>Les malformations ut&#xE9;rines cong&#xE9;nitales sont relativement fr&#xE9;quentes et souvent asymptomatiques. Chaque clinicien doit rechercher une malformation ut&#xE9;ro-vaginale en pr&#xE9;sence d'une am&#xE9;norrh&#xE9;e primaire, de douleurs abdominales, de fausses couches &#xE0; r&#xE9;p&#xE9;tition et dans certaines issues obst&#xE9;tricales d&#xE9;favorables. Il convient de rappeler que lors du diagnostic de malformation ut&#xE9;rine, une imagerie des voies urinaires devrait &#xEA;tre effectu&#xE9;e en raison des anomalies associ&#xE9;es fr&#xE9;quentes. Un ut&#xE9;rus bicorne ne conduit pas toujours &#xE0; des complications mais il peut mener des grossesses &#xE0; terme. Ce genre de malformation est tr&#xE8;s rare mais il importe d'en faire le diagnostic &#xE9;chographique de fa&#xE7;on &#xE0; g&#xE9;rer la situation pr&#xE9;ventivement et &#xE0; permettre l'extraction des f&#x153;tus dans de bonnes conditions avant toute complication.</p>
    </sec>
  </body>
  <back>
    <sec id="S0009">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clare aucun conflits d&#x2019;&#x2018;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0010">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saravelos</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Cocksedge</surname>
              <given-names>KA</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>TC</given-names>
            </name>
          </person-group>
          <article-title>Prevalence and diagnosis of congenital uterine anomalies in women with reproductive failure: a critical appraisal</article-title>
          <source>Hum Reprod Update.</source>
          <year>2008</year>
          <volume>14</volume>
          <issue>5</issue>
          <fpage>415</fpage>
          <lpage>29</lpage>
          <pub-id pub-id-type="pmid">18539641</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Raga</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Bauset</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Remohi</surname>
              <given-names>J</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reproductive impact of congenital Mullerian anomalies</article-title>
          <source>Hum Reprod.</source>
          <year>1997</year>
          <volume>12</volume>
          <issue>10</issue>
          <fpage>2277</fpage>
          <lpage>81</lpage>
          <pub-id pub-id-type="pmid">9402295</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Troiano</surname>
              <given-names>RN</given-names>
            </name>
            <name>
              <surname>McCarthy</surname>
              <given-names>SM</given-names>
            </name>
          </person-group>
          <article-title>Mullerian duct anomalies: imaging and clinical issues</article-title>
          <source>Radiology.</source>
          <year>2004</year>
          <volume>233</volume>
          <issue>1</issue>
          <fpage>19</fpage>
          <lpage>34</lpage>
          <pub-id pub-id-type="pmid">15317956</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nahum</surname>
              <given-names>GG</given-names>
            </name>
          </person-group>
          <article-title>Uterine anomalies: how common are they, and what is their distribution among subtypes?</article-title>
          <source>J Reprod Med.</source>
          <year>1998</year>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>877</fpage>
          <lpage>87</lpage>
          <pub-id pub-id-type="pmid">9800671</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poncelet</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Aissaoui</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Malformations ut&#xE9;rines et reproduction</article-title>
          <source>Gynecol Obstet Fertil.</source>
          <year>2007</year>
          <volume>35</volume>
          <issue>9</issue>
          <fpage>821</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">17719821</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <collab>The American Fertility Society classifications of adnexal adhesions</collab>
          <article-title>Distal tubal occlusion, tubal occlusion secondary to tubal ligation, tubal pregnancies, mullerian anomalies and intrauterine adhesions</article-title>
          <source>Fertil Steril</source>
          <year>1988</year>
          <volume>49</volume>
          <issue>6</issue>
          <fpage>944</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">3371491</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deutch</surname>
              <given-names>TD</given-names>
            </name>
            <name>
              <surname>Abuhamad</surname>
              <given-names>AZ</given-names>
            </name>
          </person-group>
          <article-title>The role of 3-dimensional ultrasonography and magnetic resonance imaging in the diagnosis of mullerian duct anomalies: a review of the literature</article-title>
          <source>J Ultrasound Med.</source>
          <year>2008</year>
          <volume>27</volume>
          <issue>3</issue>
          <fpage>413</fpage>
          <lpage>23</lpage>
          <pub-id pub-id-type="pmid">18314520</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salim</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Woelfer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Backos</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Regan</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Jurkovic</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Reproductibility of three-dimensional ultrasound diagnosis of congenital uterine anomalies</article-title>
          <source>Ultrasound Obstet Gynecol.</source>
          <year>2003</year>
          <volume>21</volume>
          <issue>6</issue>
          <fpage>578</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">12808675</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Woelfer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Salim</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Banerjee</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reproductive outcomes in women with congenital uterine anomalies detected by three-dimensional ultrasound screening</article-title>
          <source>Obstet Gynecol.</source>
          <year>2001</year>
          <volume>98</volume>
          <issue>6</issue>
          <fpage>1099</fpage>
          <lpage>103</lpage>
          <pub-id pub-id-type="pmid">11755560</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Airoldi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Berghella</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Sehdev</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ludmir</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Transvaginal ultrasonography of the cervix to predict preterm birth in women with uterine anomalies</article-title>
          <source>Obstet Gynecol.</source>
          <year>2005</year>
          <volume>106</volume>
          <issue>3</issue>
          <fpage>553</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">16135586</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
