<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795797</article-id>
      <article-id pub-id-type="pmc">5072845</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-202</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.202.8395</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Le lymphangiome kystique du plancher buccal &#xE9;tendu a la r&#xE9;gion sous mandibulaire de l&#x2019;adulte</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cystic lymphangioma on the floor of the oral cavity extending to the submandibular region in adult patients</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ali</surname>
            <given-names>Elboukhari</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Karim</surname>
            <given-names>Nador</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hicham</surname>
            <given-names>Attifi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Zalagh</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service d&#x2019;Otorhinolaryngologie et de Chirurgie Cervico-faciale, Hopital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Ali Elboukhari, Service d&#x2019;Otorhinolaryngologie et de Chirurgie Cervico-faciale, Hopital Militaire Moulay Ismail, Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>202</elocation-id>
      <history>
        <date date-type="received">
          <day>09</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Elboukhari Ali et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les lymphangiomes kystiques sont des l&#xE9;sions cong&#xE9;nitales b&#xE9;nignes pr&#xE9;dominantes nettement au niveau de la r&#xE9;gion de la t&#xEA;te et du cou plus particuli&#xE8;rement dans le triangle cervical post&#xE9;rieur. Ces malformations des vaisseaux lymphatiques sont fr&#xE9;quemment diagnostiqu&#xE9;es chez l'enfant. Nous rapportons le cas clinique d'un lymphangiome kystique du plancher buccal ayant survenu chez un adulte de 28 ans et qui s'est &#xE9;tendu progressivement vers la r&#xE9;gion sous mandibulaire gauche. La tumeur suspect&#xE9; cliniquement a &#xE9;t&#xE9; bien explor&#xE9; &#xE0; la tomodensitom&#xE9;trie. Le traitement a consist&#xE9; en une ex&#xE9;r&#xE8;se compl&#xE8;te par voie endobuccale avec &#xE9;tude histologique qui a confirm&#xE9; le diagnostic d'un lymphangiome kystique macroscopique. Le suivi &#xE0; quatre ans n'a montr&#xE9; aucune r&#xE9;cidive.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Cystic lymphangiomas are congenital benign lesions occurring predominantly in the head and neck area, especially in the posterior cervical triangle. These malformations involving the lymphatic vessels are frequently diagnosed in children. We report the clinical case of a 28-year-old adult patient with cystic lymphangioma on the floor of the oral cavity extending gradually to the left submandibular region. The clinically suspected tumor was thoroughly explored using tomodensitometry. The treatment consisted of complete resection, endo-orally performed, associated with histological examination confirming the macroscopic diagnosis of cystic lymphangioma. Follow-up at 4 years showed no recurrence.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Cystic hygroma</kwd>
        <kwd>lymphangiome kystique</kwd>
        <kwd>cavit&#xE9; orale</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Cystic hygroma</kwd>
        <kwd>cystic lymphangioma</kwd>
        <kwd>oral cavity</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Le lymphangiome est une malformation cong&#xE9;nitale b&#xE9;nigne des vaisseaux lymphatiques vu presque exclusivement chez l'enfant de moins de deux ans. Il est extr&#xEA;mement rare chez l adulte. Ces malformations sont souvent retrouv&#xE9;es au niveau de la t&#xEA;te et du cou. Dans la cavit&#xE9; buccale, la langue est le site le plus fr&#xE9;quent du lymphangiome, cependant cette l&#xE9;sion est exceptionnellement rapport&#xE9;e au niveau du plancher buccal [<xref rid="cit0001" ref-type="bibr">1</xref>]. Il est consid&#xE9;r&#xE9; comme une s&#xE9;questration du tissu lymphatique qui a conserv&#xE9; son potentiel de croissance. Trois variantes ont &#xE9;t&#xE9; d&#xE9;crites pour ces lymphangiomes [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0002" ref-type="bibr">2</xref>]: le lymphangiome capillaire, caverneux et kystique. Nous rapportons le cas d'un lymphangiome kystique du plancher buccal &#xE9;tendu jusqu&#x2019; &#xE0; la r&#xE9;gion sous mandibulaire gauche ayant survenu chez un adulte jeune.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit d'un homme de 28 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers, dont la symptomatologie a d&#xE9;but&#xE9; il y a un ans par l'apparition progressive d'une tum&#xE9;faction du plancher buccal, isol&#xE9;e au d&#xE9;but, qui a augment&#xE9; insidieusement de volume, indolore, r&#xE9;nitente, sans signe inflammatoire de la peau et de la muqueuse en regard, transilluminante, sans signe compressif, avec l&#xE9;g&#xE8;res difficult&#xE9;s masticatoires (<xref ref-type="fig" rid="f0001">Figure 1</xref>). 6 mois plutard environ, la tum&#xE9;faction a d&#xE9;bord&#xE9; vers le bas les limites du plancher buccal pour s'insinuer entre ses muscles et passer en partie dans la loge sous mandibulaire gauche. Cette derni&#xE8;re est devenue tum&#xE9;fi&#xE9;e, r&#xE9;nitente et molle, dont la pression se traduisait par une expansion vers le haut de la muqueuse du plancher buccal. La tomodensitom&#xE9;trie cervicale a confirm&#xE9; la nature kystique de la tum&#xE9;faction si&#xE9;geant au niveau du plancher buccal qu'il occupe en totalit&#xE9; se continuant en arri&#xE8;re vers le larynx et en bas et lat&#xE9;ralement &#xE0; travers le hiatus musculaire dans la r&#xE9;gion sous mandibulaire gauche (<xref ref-type="fig" rid="f0002">Figure 2</xref>) et (<xref ref-type="fig" rid="f0003">Figure 3</xref>). Le contenu de cette tum&#xE9;faction est hypodense, homog&#xE8;ne, bien limit&#xE9;, non cloisonn&#xE9; et uniloculaire. Le traitement de la tum&#xE9;faction kystique a consist&#xE9; en une ex&#xE9;r&#xE8;se sous anesth&#xE9;sie g&#xE9;n&#xE9;rale par voie endobuccale. En effet &#xE0; travers une incision longitudinale de la muqueuse du plancher buccale, la formation kystique a &#xE9;t&#xE9; diss&#xE9;qu&#xE9;e soigneusement des parois du plancher buccal; La partie sous mandibulaire a &#xE9;t&#xE9; ext&#xE9;rioris&#xE9; de sa loge vers le plancher &#xE0; travers le hiatus musculaire. La pi&#xE8;ce op&#xE9;ratoire extraite est de nature kystique, de forme ovalaire &#xE0; paroi &#xE9;paisse, de surface r&#xE9;guli&#xE8;re et &#xE0; limites nettes; elle mesurait 76 x 40 x 37 mm, formant une cavit&#xE9; kystique unique contenant un liquide claire et visqueux (<xref ref-type="fig" rid="f0004">Figure 4</xref>). L&#x2019;&#xE9;tude histopathologique de la pi&#xE8;ce op&#xE9;ratoire a pos&#xE9; le diagnostic d'un lymphangiome kystique. Le patient est sorti du service au troisi&#xE8;me jour de l'intervention. La surveillance r&#xE9;guli&#xE8;re n'a r&#xE9;v&#xE9;l&#xE9; aucune r&#xE9;cidive avec un recul de quatre ans.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Lymphangiome kystique du plancher buccal saillant au niveau de la cavit&#xE9; buccale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-202-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie du plancher buccal en coupe sagittale r&#xE9;v&#xE9;lant un lymphangiome kystique &#xE9;tendu jusqu&#x2019;au larynx</p>
        </caption>
        <graphic xlink:href="PAMJ-24-202-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Tomodensitom&#xE9;trie du plancher buccal en coupe coronale r&#xE9;v&#xE9;lant un lymphangiome kystique &#xE9;tendu vers la loge sous maxillaire gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-24-202-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Pi&#xE8;ce op&#xE9;ratoire d&#x2019;un lymphangiome kystique du plancher buccal</p>
        </caption>
        <graphic xlink:href="PAMJ-24-202-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Les lymphangiomes sont des l&#xE9;sions b&#xE9;nignes et cong&#xE9;nitales du syst&#xE8;me lymphatique li&#xE9;es tr&#xE8;s probablement &#xE0; une s&#xE9;questration aberrante des tissus et ou des vaisseaux lymphatiques survenant au cours de la phase de d&#xE9;veloppement embryonnaire, donnant alors des voies lymphatiques bloqu&#xE9;es; ces derni&#xE8;res subissent une expansion progressive sous pression hydrostatique du liquide lymphatique jusqu&#x2019; a ce qu'un &#xE9;quilibre avec les tissus environnants est atteint [<xref rid="cit0003" ref-type="bibr">3</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. 65 &#xE0; 75 % des l&#xE9;sions sont pr&#xE9;sentes d&#xE9;s la naissance, et 80 &#xE0; 90 % sont diagnostiqu&#xE9;es vers l'&#xE2;ge de trois ans, leur survenue chez les adultes est tr&#xE8;s rarement constat&#xE9; [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. En raison d'un vaste syst&#xE8;me lymphatique, la r&#xE9;gion cervicale repr&#xE9;sente le site privil&#xE9;gi&#xE9; de ces l&#xE9;sions qui si&#xE8;gent dans 75 &#xE0; 80% des cas dans le triangle post&#xE9;rieur [<xref rid="cit0005" ref-type="bibr">5</xref>]. Cependant ces lymphatiques peuvent si&#xE9;ger dans n'importe quelle r&#xE9;gion du corps. Au niveau de la cavit&#xE9; buccal, la langue est le si&#xE8;ge principal de ces l&#xE9;sions, par ailleurs le plancher buccal est tr&#xE8;s rarement concern&#xE9;. Ces lymphangiomes sont g&#xE9;n&#xE9;ralement class&#xE9;s en: lymphangiomes capillaires, qui sont compos&#xE9;s de petits vaisseaux lymphatiques &#xE0; parois minces; lymphangiomes caverneux compos&#xE9;s de vaisseaux lymphatiques dilat&#xE9;s entour&#xE9;s d'un adventice et lymphangiomes kystiques commun&#xE9;ment appel&#xE9; hygroma kystique constitu&#xE9; d'&#xE9;normes espaces lymphatiques [<xref rid="cit0006" ref-type="bibr">6</xref>]. Ces lymphangiomes kystiques peuvent &#xEA;tres class&#xE9;s selon la taille de leur kystes et on distingue: le lymphangiome microkystique qui est compos&#xE9; de kystes de moins de deux centim&#xE8;tre de volume; le lymphangiome macrokystique avec des kystes de plus de deux centim&#xE8;tre et le lymphangiome mixte dont les kystes sont de taille variable [<xref rid="cit0003" ref-type="bibr">3</xref>].</p>
      <p>Le lymphangiome kystique peut &#xEA;tre asymptomatique apparaissant sous forme d'une tum&#xE9;faction molle, r&#xE9;nitente, r&#xE9;guli&#xE8;re et bien limit&#xE9;e ou se manifestant &#xE0; la suite de complications en rapport avec la compression et le refoulement des structures de voisinage: des signes respiratoires, dysphagie, troubles neurologiques p&#xE9;riph&#xE9;riques, surinfection avec fistulisation &#xE0; la peau ou h&#xE9;morragies intrakystique [<xref rid="cit0007" ref-type="bibr">7</xref>]. La nature kystique de la tumeur est suspect&#xE9;e sur l'examen clinique, doit &#xEA;tre confirm&#xE9;e par les donn&#xE9;es de l&#x2019;imagerie [<xref rid="cit0008" ref-type="bibr">8</xref>]. L'&#xE9;chographie est l'examen de premi&#xE8;re intension permet de montrer la tumeur kystique sous forme d'une masse hypo-&#xE9;chog&#xE8;ne bien limit&#xE9;e; elle est utile pour le diagnostic pr&#xE9;natal des lymphangiomes kystiques. La tomodensitom&#xE9;trie montre une masse de contenu hypodense, bien circonscrite sans invasion des structures anatomiques environnantes. L&#x2019;IRM est compl&#xE9;mentaire au scanner permet d'&#xE9;tudier les rapports du lymphangiome avec les structures de voisinage. L'imagerie permet &#xE9;galement de faire le diagnostic diff&#xE9;rentiel avec d'autres l&#xE9;sions cervico-faciales de nature kystique, tel que: le kyste bronchial, le kyste thymique, le kyste du tractus thyreoglosse, l'abc&#xE8;s collect&#xE9;, l'h&#xE9;matome, les tumeurs n&#xE9;cros&#xE9;es, le t&#xE9;ratome kystis&#xE9; [<xref rid="cit0008" ref-type="bibr">8</xref>]. Le traitement des lymphangiomes kystiques de la cavit&#xE9; buccale devient parfois obligatoire voir urgent devant la pr&#xE9;sence de complications; Il fait essentiellement appel &#xE0; la chirurgie qui consiste en une ex&#xE9;r&#xE8;se compl&#xE8;te du kyste afin d'&#xE9;viter les r&#xE9;cidives [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0009" ref-type="bibr">9</xref>]. Les autres alternatives th&#xE9;rapeutiques devant un lymphangiome kystique simple sont: Le drainage-aspiration, les st&#xE9;ro&#xEF;des, la scleroth&#xE9;rapie, l'ex&#xE9;r&#xE8;se au laser, l'ablation et la caut&#xE9;risation &#xE0; la radiofr&#xE9;quence, la radioth&#xE9;rapie utilis&#xE9;e il y a longtemps est actuellement abandonn&#xE9;e [<xref rid="cit0003" ref-type="bibr">3</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Le lymphangiome kystique est une tumeur b&#xE9;nigne connue habituellement par sa survenue &#xE0; un &#xE2;ge tr&#xE8;s pr&#xE9;coce. Il est plus fr&#xE9;quemment rencontr&#xE9; au niveau cervical. Cette tumeur est exceptionnellement d&#xE9;crite chez un adulte au niveau du plancher buccal. En assurer un bon pronostic, fait appel essentiellement &#xE0; la chirurgie avant la survenue de complications par l&#x2019;ex&#xE9;r&#xE8;se compl&#xE8;te et m&#xE9;ticuleuse &#xE9;vitant les r&#xE9;cidives.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent n&#x2019;avoir ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; a la prise en charge du patient et a la r&#xE9;daction du manuscrit. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daver</surname>
              <given-names>Go</given-names>
            </name>
            <name>
              <surname>Bakgchi</surname>
              <given-names>GD</given-names>
            </name>
            <name>
              <surname>Patil</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Shaikh</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Mokashi</surname>
              <given-names>NP</given-names>
            </name>
            <name>
              <surname>Mogal</surname>
              <given-names>HD</given-names>
            </name>
            <name>
              <surname>Joshi</surname>
              <given-names>NY</given-names>
            </name>
          </person-group>
          <article-title>Cystic lymphangioma in an adult</article-title>
          <source>Bombay Hospital journal</source>
          <year>2005</year>
          <volume>47</volume>
          <fpage>90</fpage>
          <lpage>93</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Un</surname>
              <given-names>Guner</given-names>
            </name>
            <name>
              <surname>Aydin</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Celik</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>cystic hygroma in adults: report of two cases</article-title>
          <source>Med J Bakirkoy</source>
          <year>2006</year>
          <volume>2</volume>
          <issue>3</issue>
          <fpage>101</fpage>
          <lpage>103</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mirza</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Ijaz</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Saleem</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sharif</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Sheikh</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Cystic hygroma: An overview</article-title>
          <source>J Cutan Aesthet Surg</source>
          <year>2010</year>
          <volume>3</volume>
          <issue>3</issue>
          <fpage>139</fpage>
          <lpage>44</lpage>
          <pub-id pub-id-type="pmid">21430825</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>GhRitlahaRey</surname>
              <given-names>RajendRa K</given-names>
            </name>
          </person-group>
          <article-title>Management of Giant Cystic Lymphangioma in an Infant</article-title>
          <source>J Clin Diagn Res</source>
          <year>2013</year>
          <volume>7</volume>
          <issue>8</issue>
          <fpage>1755</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">24086904</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Livesey</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Soames</surname>
              <given-names>JV</given-names>
            </name>
          </person-group>
          <article-title>Cystic lymphangioma in the adult parotid</article-title>
          <source>J Laryngol Otol</source>
          <year>1992</year>
          <volume>106</volume>
          <issue>6</issue>
          <fpage>566</fpage>
          <lpage>568</lpage>
          <pub-id pub-id-type="pmid">1624901</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>keda</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Fujita</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Nonaka</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Uehara</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Tobita</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Inokuchi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Cystic lymphangioma arising in the tip of the tongue in an adult</article-title>
          <source>Int J Oral Maxillofac Surg</source>
          <year>2006</year>
          <volume>35</volume>
          <issue>3</issue>
          <fpage>274</fpage>
          <lpage>27</lpage>
          <pub-id pub-id-type="pmid">16185846</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Yadavalli</surname>
              <given-names>Guruprasad</given-names>
            </name>
            <name>
              <surname>Dinesh</surname>
              <given-names>Singh Chauhan</given-names>
            </name>
          </person-group>
          <article-title>Cervical Cystic Hygroma</article-title>
          <source>J Maxillofac Oral Surg</source>
          <year>2012</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>333</fpage>
          <lpage>336</lpage>
          <pub-id pub-id-type="pmid">23997487</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valeria</surname>
              <given-names>Romeo</given-names>
            </name>
            <name>
              <surname>Simone</surname>
              <given-names>Maurea</given-names>
            </name>
            <name>
              <surname>Salvatore</surname>
              <given-names>Guarino</given-names>
            </name>
            <name>
              <surname>Cesare</surname>
              <given-names>Sirignano</given-names>
            </name>
          </person-group>
          <article-title>Case of lower-neck cystic lymphangioma: correlative US, CT and MR imaging findings</article-title>
          <source>Quant Imaging Med Surg</source>
          <year>2013</year>
          <volume>3</volume>
          <issue>4</issue>
          <fpage>224</fpage>
          <lpage>227</lpage>
          <pub-id pub-id-type="pmid">24040619</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seashore</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Gardiner</surname>
              <given-names>LJ</given-names>
            </name>
            <name>
              <surname>Ariyan</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Management of giant cystic hygroma in infants</article-title>
          <source>Am J Surg</source>
          <year>1985</year>
          <volume>149</volume>
          <issue>4</issue>
          <fpage>459</fpage>
          <lpage>65</lpage>
          <pub-id pub-id-type="pmid">3985285</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
