<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795791</article-id>
      <article-id pub-id-type="pmc">5072873</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-194</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.194.6509</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie dermatophytique de revelation tardive</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Late onset dermatophytic disease</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Aboutou</surname>
            <given-names>Christelle Natacha Ebongo</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hali</surname>
            <given-names>Fouzia</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chihab</surname>
            <given-names>Soumya</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Dermatologie CHU Ibn Rochd de Casablanca, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Christelle Natacha Ebongo Aboutou, Service de Dermatologie CHU Ibn Rochd de Casablanca, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>07</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>194</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>3</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Christelle Natacha Ebongo Aboutou et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie dermatophytique, d&#xE9;crite pour la premi&#xE8;re fois en 1959 par Hadida et Schousboe, est une infection dermatophytique chronique de la peau et des visc&#xE8;res. C'est une maladie rare principalement d&#xE9;crite au Maghreb. Les &#xE9;tudes immunologiques ont permis de mettre en &#xE9;vidence un d&#xE9;ficit de l'immunit&#xE9; cellulaire &#xE0; transmission autosomale r&#xE9;cessive responsable d'un &#xE9;tat de tol&#xE9;rance vis-&#xE0;-vis du dermatophyte. Les premiers signes de cette pathologie surviennent g&#xE9;n&#xE9;ralement pendant l'enfance. Notre patient pr&#xE9;sente depuis l'&#xE2;ge de 50 ans une pachyonychie de tous les ongles et des l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses circin&#xE9;es et prurigineuses g&#xE9;n&#xE9;ralis&#xE9;es &#xE0; tout le t&#xE9;gument auxquelles se sont progressivement ajout&#xE9;es une alop&#xE9;cie et une d&#xE9;pilation de toutes les aires pilaires, une k&#xE9;ratodermie palmo-plantaire ainsi que des ad&#xE9;nopathies axillaires et inguinales bilat&#xE9;rales. Tricophyton violaceum a &#xE9;t&#xE9; isol&#xE9; sur les ongles. Aucun d&#xE9;ficit immunitaire n'a &#xE9;t&#xE9; retrouv&#xE9; ni atteinte visc&#xE9;rale dans la limite des bilans r&#xE9;alis&#xE9;s. L'&#xE9;volution est marqu&#xE9;e par des am&#xE9;liorations transitoires, la r&#xE9;sistance des ad&#xE9;nopathies et des atteintes phan&#xE9;riennes ainsi que les multiples rechutes malgr&#xE9; la mise sous gris&#xE9;ofulvine. La maladie dermatophytique est une maladie grave mettant en jeu le pronostic vital du fait de l'&#xE9;volution inexorable vers les atteintes visc&#xE9;rales. L'am&#xE9;lioration du statut immunitaire associ&#xE9;e au traitement antifongique pourrait &#xEA;tre la meilleure th&#xE9;rapeutique.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Dermatophytic disease, described for the first time in 1959 by Hadida and Schousboe, is a chronic dermatophyte infection of the skin and viscera. It is a rare disease occurring mainly in Maghreb. Immunological studies have highlighted a deficit of cellular immunity with autosomal recessive transmission responsible for tolerance to dermatophyte. The first signs of this disease usually occur during childhood. Our patient suffered from pachyonychia affecting all his nails and erythematous, circinate, pruritic, scaly lesions occurring in all his seed coat from the age of 50 years. These disorders were gradually followed by alopecia and hair removal of all body hairy areas, palmoplantar keratoderma as well as bilateral axillary and inguinal adenopathies. Tricophyton violaceum was isolated from patient&#x2019;s nails. No immune deficiency was found or visceral involvement within the limits of the assessments made. The evolution was marked by transient improvements, resistance of adenopathies and skin appendage involvement as well as by multiple relapses despite griseofulvin therapy. Dermatophytic disease is a serious life-threatening disease due to its inexorable evolution toward visceral involvement. The improvement of patient&#x2019;s immune system associated with antifungal therapy may be the best treatment.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Maladie dermatophytique</kwd>
        <kwd>revelation tardive</kwd>
        <kwd>peau</kwd>
        <kwd>visc&#xE8;res</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Dermatophytic disease</kwd>
        <kwd>late onset</kwd>
        <kwd>skin</kwd>
        <kwd>viscera</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La maladie dermatophytique, d&#xE9;crite par Hadida et Schousboe en 1959, est une dermatophytie g&#xE9;n&#xE9;ralis&#xE9;e et chronique de la peau et des phan&#xE8;res avec des localisations secondaires dermohypodermiques, ganglionnaires et visc&#xE9;rales survenant sur un terrain particulier [<xref rid="cit0001" ref-type="bibr">1</xref>]. C'est une pathologie rare avec une cinquantaine de cas seulement rapport&#xE9;s dans la litt&#xE9;rature [<xref rid="cit0002" ref-type="bibr">2</xref>]. Elle est essentiellement d&#xE9;crite en Afrique du Nord [<xref rid="cit0002" ref-type="bibr">2</xref>]. D'une part les cas familiaux et la consanguinit&#xE9; font &#xE9;voquer une transmission autosomique r&#xE9;cessive et d'autre part la chronicit&#xE9; et la r&#xE9;sistance partielle aux antifongiques font &#xE9;voquer un d&#xE9;ficit immunitaire cellulaire [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0003" ref-type="bibr">3</xref>]. Elle atteint surtout le sujet de sexe masculin et les premiers signes apparaissent g&#xE9;n&#xE9;ralement pendant l'enfance [<xref rid="cit0002" ref-type="bibr">2</xref>]. Apr&#xE8;s l'Alg&#xE9;rie, le Maroc est le deuxi&#xE8;me pays o&#xF9; le plus grand nombre de cas ont &#xE9;t&#xE9; rapport&#xE9;s [<xref rid="cit0004" ref-type="bibr">4</xref>]. Nous rapportons un cas &#xE0; d&#xE9;but tardif.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit de Mr. LBA, 65 ans, mari&#xE9; et p&#xE8;re de 4 enfants, sans ant&#xE9;c&#xE9;dent pathologique particulier, pas de notion de consanguinit&#xE9; des parents ni de cas similaire dans la famille et pas de notion de teignes ou d'infections dermatophytiques r&#xE9;cidivantes dans l'enfance. Il pr&#xE9;sente depuis 14 ans des l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses, circin&#xE9;es, prurigineuses et d'extension centrifuge s'&#xE9;tant progressivement g&#xE9;n&#xE9;ralis&#xE9;es &#xE0; tout le t&#xE9;gument ainsi qu'une pachyonychie de tous les ongles. Ceci &#xE9;volue dans un contexte de conservation de l'&#xE9;tat g&#xE9;n&#xE9;ral. L'examen mycologique a isol&#xE9; Trichophytum violaceum et les deux premi&#xE8;res biopsies cutan&#xE9;es r&#xE9;alis&#xE9;es &#xE9;taient non sp&#xE9;cifiques. Il est alors mis sous gris&#xE9;ofulvine avec bonne &#xE9;volution. Devant les rechutes syst&#xE9;matiques &#xE0; l'arr&#xEA;t du traitement de nouveaux pr&#xE9;l&#xE8;vements de squames cutan&#xE9;es et des ongles pour &#xE9;tude mycologique ainsi qu'une nouvelle biopsie cutan&#xE9;e sont r&#xE9;alis&#xE9;es huit ans plus tard mettant en &#xE9;vidence des filaments myc&#xE9;liens &#xE0; l'examen direct mais &#xE0; culture n&#xE9;gative. Les tests de d&#xE9;pistage des h&#xE9;patites B et C, du VIH ainsi que de la syphilis se sont tous r&#xE9;v&#xE9;l&#xE9;s n&#xE9;gatifs. Le diagnostic de maladie dermatophytique est alors retenu et le patient mis sous gris&#xE9;ofulvine &#xE0; la dose d'1g/j &#xE0; maintenir toute la vie. Mais &#xE0; cause de difficult&#xE9;s financi&#xE8;res le patient ne peut suivre le traitement et est perdu de vue.</p>
      <p>Neuf ans plus tard l'&#xE9;volution est marqu&#xE9;e par l'installation d'une &#xE9;rythrodermie s&#xE8;che (<xref ref-type="fig" rid="f0001">Figure 1</xref>) avec k&#xE9;ratodermie palmo-plantaire et pachyonychie des vingt ongles (<xref ref-type="fig" rid="f0002">Figure 2</xref>, <xref ref-type="fig" rid="f0003">Figure 3</xref>) associ&#xE9;es &#xE0; de volumineuses ad&#xE9;nopathies axillaires et inguinales bilat&#xE9;rales douloureuses ainsi qu'&#xE0; une alop&#xE9;cie &#xE9;ryth&#xE9;mato-squameuse et une d&#xE9;pilation totale (<xref ref-type="fig" rid="f0004">Figure 4</xref>). L'examen direct des squames cutan&#xE9;es et des ongles ainsi que la biopsie cutan&#xE9;e ont &#xE0; nouveau mis en &#xE9;vidence des filaments myc&#xE9;liens, mais la culture a &#xE9;t&#xE9; n&#xE9;gative. L'h&#xE9;mogramme &#xE9;tait sans anomalie et la s&#xE9;rologie VIH n&#xE9;gative. Un bilan d'extension &#xE0; la recherche d'atteintes visc&#xE9;rales est r&#xE9;alis&#xE9;: une radiographie standard du thorax et une &#xE9;chographie abdomino-pelvienne qui ont &#xE9;t&#xE9; toutes deux normales. Le patient a &#xE9;t&#xE9; maintenu sous gris&#xE9;ofulvine &#xE0; 1g/j et traitement local notamment antiseptiques et antifongiques locaux avec &#xE9;ducation sur l'importance du maintien du traitement. Une lettre a &#xE9;galement &#xE9;t&#xE9; adress&#xE9;e &#xE0; l'h&#xF4;pital p&#xE9;riph&#xE9;rique afin que celui-ci lui procure son traitement. L'&#xE9;volution est marqu&#xE9;e par la r&#xE9;gression des l&#xE9;sions cutan&#xE9;es mais persistance de la pachyonychie et des ad&#xE9;nopathies.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>L&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses</p>
        </caption>
        <graphic xlink:href="PAMJ-24-194-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Alop&#xE9;cie et d&#xE9;pilation sourcils et barbe</p>
        </caption>
        <graphic xlink:href="PAMJ-24-194-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Pachyonychie des ongles des mains</p>
        </caption>
        <graphic xlink:href="PAMJ-24-194-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>K&#xE9;ratodermie palmaire</p>
        </caption>
        <graphic xlink:href="PAMJ-24-194-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>La maladie dermatophytique est une pathologie rare, class&#xE9;e parmi les maladies orphelines. Il s'agit d'une dermatophytose cutan&#xE9;ovisc&#xE9;rale chronique. Depuis son individualisation en 1959 par Hadida et Shousboe, une cinquantaine d'observations ont &#xE9;t&#xE9; rapport&#xE9;es provenant presque exclusivement du Maghreb [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. L'Alg&#xE9;rie est le pays o&#xF9; le maximum de cas a &#xE9;t&#xE9; rapport&#xE9; suivi du Maroc. On note une nette pr&#xE9;dominance masculine. Elle atteint principalement l'adulte jeune mais d&#xE9;bute g&#xE9;n&#xE9;ralement &#xE0; l'enfance [<xref rid="cit0002" ref-type="bibr">2</xref>]. Chez notre patient les premiers signes sont apparus &#xE0; l'&#xE2;ge de 50 ans ce qui est rare (6,7% apr&#xE8;s 50 ans) [<xref rid="cit0002" ref-type="bibr">2</xref>]. La physiopathologie reste mal &#xE9;lucid&#xE9;e mais un d&#xE9;ficit immunitaire &#xE0; transmission r&#xE9;cessive affectant l'immunit&#xE9; cellulaire serait &#xE0; l'origine d'un &#xE9;tat de tol&#xE9;rance vis-&#xE0;-vis des dermatophytes. Si les notions de consanguinit&#xE9; et des cas familiaux sont fr&#xE9;quemment retrouv&#xE9;s ils ne sont pas syst&#xE9;matiques comme le d&#xE9;montre notre cas.</p>
      <p>Sur le plan clinique la maladie dermatophytique d&#xE9;bute le plus souvent par une teigne du cuir chevelu r&#xE9;cidivante ou par une atteinte de la peau glabre. Les formes &#xE9;volu&#xE9;es peuvent rev&#xEA;tir plusieurs aspects: des plaques alop&#xE9;ciques pouvant int&#xE9;resser toutes les aires pilaires, des l&#xE9;sions &#xE9;ryth&#xE9;mato-squameuses pouvant former une &#xE9;rythrodermie, un prurit intense, des papulonodules voire des abc&#xE8;s sous-cutan&#xE9;s, une k&#xE9;ratodermie palmo-plantaire, une pachyonychie int&#xE9;ressant tous les vingt ongles [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0006" ref-type="bibr">6</xref>]. Les muqueuses sont &#xE9;pargn&#xE9;es. Des ad&#xE9;nopathies sont retrouv&#xE9;es chez plus de la moiti&#xE9; des patients, toutes les aires ganglionnaires pouvant &#xEA;tre touch&#xE9;es mais l'atteinte des aires profondes est rare et tardive [<xref rid="cit0002" ref-type="bibr">2</xref>]. &#xC0; un stade plus tardif, les l&#xE9;sions peuvent se propager et gagner les organes profonds (os, cerveau &#x2026;) [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. Ces diff&#xE9;rentes atteintes sont caract&#xE9;ris&#xE9;es par des r&#xE9;sistances ou des rechutes fr&#xE9;quentes surtout &#xE0; l'arr&#xEA;t du traitement comme chez notre patient. A l'histologie, l'&#xE9;l&#xE9;ment le plus &#xE9;vocateur est le granulome retrouv&#xE9; dans pratiquement toutes les l&#xE9;sions profondes (tubercules, nodules, nodosit&#xE9;s hypodermiques, ganglions, etc.) Une organisation folliculaire tr&#xE8;s tuberculo&#xEF;de peut &#xEA;tre retrouv&#xE9;e au sein de ce granulome, centr&#xE9;e alors par des foyers de n&#xE9;croses riches en filaments myc&#xE9;liens. A ce stade la maladie dermatophytique peut &#xEA;tre prise &#xE0; tord pour une tuberculose.</p>
      <p>L'examen direct est souvent positif aussi bien au niveau des pr&#xE9;l&#xE8;vements superficiels que profonds et l'esp&#xE8;ce la plus incrimin&#xE9;e est T. violaceum qui est le dermatophyte le plus fr&#xE9;quemment isol&#xE9; dans les teignes au Maghreb [<xref rid="cit0008" ref-type="bibr">8</xref>]. Chez notre patient il avait &#xE9;t&#xE9; retrouv&#xE9; lors du tout premier pr&#xE9;l&#xE8;vement mais par la suite &#xE0; cause du traitement fongique initi&#xE9; les cultures s'&#xE9;taient toutes r&#xE9;v&#xE9;l&#xE9;es n&#xE9;gatives.</p>
      <p>L'&#xE9;volution de la maladie dermatophytique est en moyenne de 25 ans [<xref rid="cit0005" ref-type="bibr">5</xref>]. Actuellement il n'existe pas de sch&#xE9;ma th&#xE9;rapeutique codifi&#xE9; et les diff&#xE9;rents traitements utilis&#xE9;s ne permettent qu'un contr&#xF4;le partiel de la maladie. L'am&#xE9;lioration du statut immunitaire associ&#xE9;e au traitement antifongique pourrait &#xEA;tre la meilleure th&#xE9;rapeutique. La gris&#xE9;ofulvine est l'antifongique le plus administr&#xE9; souvent associ&#xE9;e aux traitements locaux. Elle est prescrite &#xE0; la dose de 1 g/j. Cependant des mol&#xE9;cules plus r&#xE9;centes comme la terbinafine, le fluconazole et l'itraconazole se sont r&#xE9;v&#xE9;l&#xE9;es plus efficaces mais bien plus on&#xE9;reuses. Mais comme dans notre cas, les antifongiques, m&#xEA;me les plus r&#xE9;cents, ne sont pas suffisants &#xE0; eux seuls pour obtenir une gu&#xE9;rison compl&#xE8;te. En effet une intervention sur l'immunit&#xE9; est indispensable et pour cette raison l'association entre l'interf&#xE9;ron gamma et les antifongiques reste la meilleure option th&#xE9;rapeutique bien que assez on&#xE9;reuse. Le traitement antifongique devant &#xEA;tre maintenu pendant plusieurs ann&#xE9;es, une surveillance h&#xE9;patique est indispensable &#xE0; cause de l'h&#xE9;patotoxicit&#xE9; de ces mol&#xE9;cules. La maladie dermatophytique met non seulement en jeu la vie sociale des patients par le caract&#xE8;re affichant des l&#xE9;sions mais engage aussi le pronostic vital par l'&#xE9;volution inexorable vers les atteintes profondes et visc&#xE9;rales.</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La maladie dermatophytique est une maladie rare. Si la physiopathologie exacte reste inconnue, un d&#xE9;ficit de l'immunit&#xE9; cellulaire &#xE0; transmission r&#xE9;cessive en est responsable. Si les formes &#xE0; manifestation pr&#xE9;coce sont les plus fr&#xE9;quentes, des formes &#xE0; d&#xE9;but tardif restent possibles. Les manifestations cliniques sont multiples et variables et l'histologie et la mycologie permettent de confirmer le diagnostic. La r&#xE9;sistance au traitement antifongique et l'&#xE9;volution inexorable vers les atteintes visc&#xE9;rales en font une maladie grave au pronostic sombre.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Dr Christelle Natacha Ebongo Aboutou: r&#xE9;daction. Pr Fouzia Hali: supervision et correction. Pr Soumya Chihab: supervision et correction.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hadida</surname>
              <given-names>Elie</given-names>
            </name>
            <name>
              <surname>Schousboe</surname>
              <given-names>Arne</given-names>
            </name>
          </person-group>
          <article-title>Aspects de la maladie dermatophytique</article-title>
          <source>Algerie Med</source>
          <year>1959</year>
          <volume>63</volume>
          <fpage>303</fpage>
          <lpage>337</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cheikhrouhou</surname>
              <given-names>Fatma</given-names>
            </name>
            <name>
              <surname>Makni</surname>
              <given-names>Fattouma</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>Ali</given-names>
            </name>
          </person-group>
          <article-title>La maladie dermatophytique: revue de la litt&#xE9;rature</article-title>
          <source>Journal de Mycologie M&#xE9;dicale</source>
          <year>2010</year>
          <volume>20</volume>
          <issue>1</issue>
          <fpage>61</fpage>
          <lpage>69</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Souissi</surname>
              <given-names>Amel</given-names>
            </name>
            <name>
              <surname>Ezzine Sebai</surname>
              <given-names>Nadia</given-names>
            </name>
            <name>
              <surname>Benmously</surname>
              <given-names>Rim</given-names>
            </name>
            <name>
              <surname>Mokhtar</surname>
              <given-names>Incaf</given-names>
            </name>
            <name>
              <surname>Fazaa</surname>
              <given-names>Becima</given-names>
            </name>
            <name>
              <surname>Chaker</surname>
              <given-names>Emna</given-names>
            </name>
            <name>
              <surname>Kamoun Mohamed</surname>
              <given-names>Ridha</given-names>
            </name>
          </person-group>
          <article-title>La maladie dermatophytique: &#xE0; propos d'une observation familiale tunisienne</article-title>
          <source>Med Trop</source>
          <year>2005</year>
          <volume>65</volume>
          <issue>5</issue>
          <fpage>482</fpage>
          <lpage>486</lpage>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hassam</surname>
              <given-names>Badreddine</given-names>
            </name>
            <name>
              <surname>Senouci</surname>
              <given-names>Karima</given-names>
            </name>
            <name>
              <surname>Bennouna</surname>
              <given-names>Farida</given-names>
            </name>
            <name>
              <surname>Lazrak</surname>
              <given-names>Bachir</given-names>
            </name>
            <name>
              <surname>Agoumi</surname>
              <given-names>Abdelaziz</given-names>
            </name>
          </person-group>
          <article-title>Maladie dermatophytique: approche &#xE9;pid&#xE9;miologique</article-title>
          <source>Med Maghreb</source>
          <year>1992</year>
          <volume>35</volume>
          <issue>5</issue>
          <fpage>5</fpage>
          <lpage>8</lpage>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Boudghene Stambouli</surname>
              <given-names>Omar</given-names>
            </name>
            <name>
              <surname>Belbachir</surname>
              <given-names>Abdelkader</given-names>
            </name>
            <name>
              <surname>Bariout</surname>
              <given-names>Ahcene</given-names>
            </name>
          </person-group>
          <article-title>La maladie dermatophytique: 42 ans apr&#xE8;s sa description</article-title>
          <source>Ann Dermatol Venereol</source>
          <year>2002</year>
          <volume>129</volume>
          <issue>1</issue>
          <fpage>145</fpage>
          <lpage>208</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Baran</surname>
              <given-names>Robert</given-names>
            </name>
            <name>
              <surname>McLoone</surname>
              <given-names>Nabla</given-names>
            </name>
            <name>
              <surname>Hay</surname>
              <given-names>Roderick</given-names>
            </name>
          </person-group>
          <article-title>Could proximal white subungual onychomycosis be a complication of systemic spread? The lessons to be learned from maladie dermatophytique and other deep infections</article-title>
          <source>Br J Dermatol</source>
          <year>2005</year>
          <volume>153</volume>
          <issue>5</issue>
          <fpage>1023</fpage>
          <lpage>1025</lpage>
          <pub-id pub-id-type="pmid">16225618</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bouncer</surname>
              <given-names>Fouad</given-names>
            </name>
            <name>
              <surname>Otsmane</surname>
              <given-names>Farida</given-names>
            </name>
            <name>
              <surname>Hammoutene</surname>
              <given-names>Aicha</given-names>
            </name>
            <name>
              <surname>Leclou</surname>
              <given-names>Abida</given-names>
            </name>
            <name>
              <surname>Bouadjar</surname>
              <given-names>Bakar</given-names>
            </name>
          </person-group>
          <article-title>Maladie dermatophytique avec atteinte tronculo-corticale</article-title>
          <source>Ann Dermatol Venereol</source>
          <pub-id pub-id-type="doi">10.1016/j.annder.2008.11.005</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Makni</surname>
              <given-names>Fattouma</given-names>
            </name>
            <name>
              <surname>Neji</surname>
              <given-names>Sourour</given-names>
            </name>
            <name>
              <surname>Sallemi</surname>
              <given-names>Amira</given-names>
            </name>
            <name>
              <surname>Cheikhrouhou</surname>
              <given-names>Fatma</given-names>
            </name>
            <name>
              <surname>Sallemi</surname>
              <given-names>Hayet</given-names>
            </name>
            <name>
              <surname>Marrekchi</surname>
              <given-names>Slah</given-names>
            </name>
            <name>
              <surname>Turki</surname>
              <given-names>Hamida</given-names>
            </name>
            <name>
              <surname>Ayadi</surname>
              <given-names>Ali</given-names>
            </name>
          </person-group>
          <article-title>&#xC9;tat actuel des teignes du cuir chevelu dans la r&#xE9;gion de Sfax (Tunisie)</article-title>
          <source>Rev Tun Infectiol</source>
          <year>2008</year>
          <volume>2</volume>
          <issue>2</issue>
          <fpage>13</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
