<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642415</article-id>
      <article-id pub-id-type="pmc">5012776</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-76</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.76.9571</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Hydatidose de la loge des adducteurs de la cuisse: un cas rare dans la litt&#xE9;rature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Hydatic disease affecting the adductors lodge of the thigh: a rare case in the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Alaoui</surname>
            <given-names>Adil</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>mezzani</surname>
            <given-names>Amine</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique (A) du Centre Hospitalier Universitaire Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: El Alaoui Adil, Service de Chirurgie Orthop&#xE9;dique (A) du Centre Hospitalier Universitaire Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>24</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>76</elocation-id>
      <history>
        <date date-type="received">
          <day>08</day>
          <month>4</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>14</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Adil El Alaoui et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>loge des adducteurs</kwd>
        <kwd>cuisse</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hydatid disease</kwd>
        <kwd>adductors lodge</kwd>
        <kwd>thigh</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La localisation de pr&#xE9;dilection de l'&#xE9;chinococcose humaine est le foie et les poumons dont elles repr&#xE9;sentent 85% des cas. L'atteinte des parties molles est exceptionnelle. Nous rapportons un cas rare d'un kyste hydatique de la loge des adducteurs de la cuisse chez un patient de 42 ans, d'origine rurale avec notion de contact prolong&#xE9; avec les chiens qui pr&#xE9;sente depuis 6 mois des douleurs inguinales avec des tum&#xE9;factions au niveau de la face interne de la cuisse droite augmentant progressivement de volume, le tout &#xE9;voluant dans un contexte d'apyrexie et de conservation de son &#xE9;tat g&#xE9;n&#xE9;ral. Apr&#xE8;s 3 mois d'&#xE9;volution ; la douleur est devenue inflammatoire et insomniante avec apparition des fistules en regard des masses ramenant des v&#xE9;sicules blanch&#xE2;tres (A, B). Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une hyper&#xE9;osinophilie. Le patient a b&#xE9;n&#xE9;fici&#xE9; d'une IRM qui a objectiv&#xE9; la pr&#xE9;sence de nombreux kystes hydatiquesau niveau de loge des adducteurs de la cuisse droite (C, D). une biopsie ex&#xE9;r&#xE8;se des kystes et des membranes restantes a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e (E, F) dont les r&#xE9;sultats anatomo-pathologiques sont revenus en faveur d'une hydatidose de la cuisse. Le traitement chirurgical a &#xE9;t&#xE9; enchain&#xE9; par un traitement m&#xE9;dical &#xE0; base d'Albendazol pendant 28 jours avec une bonne &#xE9;volution clinique et radiologique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) fistule d'un kyste hydatique au niveau de loge des adducteurs de la cuisse; B) issu de membranes blanch&#xE2;tres en regard de la fistule; C) coupe sagittale sur IRM de la cuisse montrant une hydatidose au niveau de loge des adducteurs; D) coupe coronale sur IRM de la cuisse montrant une hydatidose au niveau de loge des adducteurs; E) ex&#xE9;r&#xE8;se des kystes hydatiques rompus; F) aspect macroscopique des membranes des kystes hydatique</p>
        </caption>
        <graphic xlink:href="PAMJ-24-76-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
