<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795780</article-id>
      <article-id pub-id-type="pmc">5072884</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-183</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.183.9284</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pachyonychie cong&#xE9;nitale associ&#xE9;e &#xE0; une st&#xE9;nose de l&#x2019;art&#xE8;re r&#xE9;nale et une dilatation des bronches</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pachyonychia congenita associated with renal artery stenosis and bronchiectasis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fatiha</surname>
            <given-names>El Alaoui Ismaili</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdeljalil</surname>
            <given-names>Chemlal</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ilham</surname>
            <given-names>Karimi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nawal</surname>
            <given-names>Benabdellah</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Yassamine</surname>
            <given-names>Bentata</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nada</surname>
            <given-names>Zizi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Nafissa</surname>
            <given-names>Benajiba</given-names>
          </name>
          <xref ref-type="aff" rid="aff0003">3</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Intissar</surname>
            <given-names>Haddiya</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de N&#xE9;phrologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Dermatologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</aff>
      <aff id="aff0003"><label>3</label>Service de N&#xE9;phrologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: El Alaoui Ismaili Fatiha, Service de N&#xE9;phrologie, CHU Mohamed VI, Facult&#xE9; de M&#xE9;decine, Universit&#xE9; Mohamed Premier, Oujda, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>01</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>183</elocation-id>
      <history>
        <date date-type="received">
          <day>07</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>15</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; El Alaoui Ismaili Fatiha et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La pachyonychie cong&#xE9;nitale (PC) est une maladie h&#xE9;r&#xE9;ditaire rare, essentiellement caract&#xE9;ris&#xE9;e par une k&#xE9;ratodermie palmoplantaire douloureuse, un &#xE9;paississement des ongles, des kystes et une muqueuse buccale blanch&#xE2;tre. Sa pr&#xE9;sentation clinique est tr&#xE8;s variable, elle peut appara&#xEE;tre de la naissance &#xE0; l'&#xE2;ge adulte. Cette observation rapporte l'association d'une pachyonychie cong&#xE9;nitale avec une dilatation des bronches (DDB) et une st&#xE9;nose de l'art&#xE8;re r&#xE9;nale chez une enfant. le diagnostic de la pachyonychie &#xE9;tait retenu sur les donn&#xE9;es cliniques et histologiques. Cependant l'existence d'une st&#xE9;nose de l'art&#xE8;re r&#xE9;nale et d'une DDB soul&#xE8;ve la question d'une &#xE9;ventuelle association dans le cadre d'un groupe syndromique particulier.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pachyonychia congenita (PC) is a rare hereditary disease, mainly characterized by a painful palmoplantar keratoderma, thickened nails, cysts and white lesions of the oral mucosa. Its clinical manifestations are very variable, it may appear from birth to adulthood. This study report the case of a child with pachyonychia congenita associated with bronchiectasis and renal artery stenosis. The diagnosis of pachyonychia congenita was retained based on clinical and histological data. However the presence of renal artery stenosis and bronchiectasis suggests a possible association as part of a particular syndromic group.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Pachyonychie cong&#xE9;nitale</kwd>
        <kwd>st&#xE9;nose de l&#xB4;art&#xE8;re r&#xE9;nale</kwd>
        <kwd>dilatation des bronches</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pachyonychia congenita</kwd>
        <kwd>renal artery stenosis</kwd>
        <kwd>bronchiectasis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La pachyonychie cong&#xE9;nitale (PC) est une maladie h&#xE9;r&#xE9;ditaire autosomique dominante, caract&#xE9;ris&#xE9;e majoritairement par une onychodystrophie hypertrophique et une k&#xE9;ratodermie palmo-plantaire chez plus de 90% des patients [<xref rid="cit0001" ref-type="bibr">1</xref>]. Cette pathologie est caus&#xE9;e par l'une des mutations des g&#xE8;nes de la k&#xE9;ratine, et &#xE9;tait historiquement divis&#xE9;e en deux sous-groupes, la PC1et la PC2, selon la pr&#xE9;sentation clinique. Actuellement des nomenclatures plus sp&#xE9;cifiques bas&#xE9;es sur la mutation g&#xE9;n&#xE9;tiques causales sont adopt&#xE9;es [<xref rid="cit0002" ref-type="bibr">2</xref>]. Cependant, des formes r&#xE9;cessives et des formes sporadiques sont &#xE9;galement rapport&#xE9;es [<xref rid="cit0003" ref-type="bibr">3</xref>]. Cette maladie se rencontre chez le nouveau-n&#xE9; et l&#xB4;enfant en bas &#xE2;ge, et se caract&#xE9;rise par une hyperk&#xE9;ratose, c&#xB4;est-&#xE0;-dire une augmentation de l'&#xE9;paisseur de la couche cellulaire constituant l&#xB4;&#xE9;piderme et contenant de la k&#xE9;ratine. EIle peut s'associer &#xE0; une surdit&#xE9;, une cataracte, une dysk&#xE9;ratose corn&#xE9;enne, une leucok&#xE9;ratose de la langue, des formations kystiques, une hyperhidrose palmo-plantaire ainsi que des folliculites k&#xE9;ratosiques au niveau du tronc et des extr&#xE9;mit&#xE9;s. La pr&#xE9;sence permanente de ces ongles sous forme de cornes conditionne la qualit&#xE9; de vie des patients et impose dans certains cas une excision de la matrice afin de freiner leur croissance [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. Nous rapportons &#xE0; travers cette observation, un cas sporadique d'une pachyonychie cong&#xE9;nitale associ&#xE9;e &#xE0; une st&#xE9;nose idiopathique de l'art&#xE8;re r&#xE9;nale et une dilatation des bronches (DDB) chez une enfant.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit d'une enfant caucasienne, &#xE2;g&#xE9;e de neuf ans, issue d'un mariage consanguin, et deuxi&#xE8;me d'une fratrie de trois, qui pr&#xE9;sente une pachyonychie des ongles des dix doigts et des dix orteils, une k&#xE9;ratose douloureuse des membres, et une k&#xE9;ratose du tronc, d&#xE9;couverte pendant la premi&#xE8;re ann&#xE9;e de vie (<xref ref-type="fig" rid="f0001">Figure 1</xref>, <xref ref-type="fig" rid="f0002">Figure 2</xref>, <xref ref-type="fig" rid="f0003">Figure 3</xref>, <xref ref-type="fig" rid="f0004">Figure 4</xref>). Dans ses ant&#xE9;c&#xE9;dents, on note des broncho-alv&#xE9;olites &#xE0; r&#xE9;p&#xE9;tition d&#xE8;s l'&#xE2;ge de sept mois, et une invagination intestinale &#xE0; l'&#xE2;ge de dix-huit mois trait&#xE9;e par une insufflation. A l'&#xE2;ge de huit ans, elle avait pr&#xE9;sent&#xE9; une insuffisance cardiaque globale avec une hypertension art&#xE9;rielle s&#xE9;v&#xE8;re. Le bilan cardiaque avait objectiv&#xE9; une cardiomyopathie dilat&#xE9;e hypertensive, et le bilan &#xE9;tiologique de l'hypertension art&#xE9;rielle (HTA) avait r&#xE9;v&#xE9;l&#xE9; une st&#xE9;nose de l'art&#xE8;re r&#xE9;nale gauche au niveau ostial avec une absence totale de parenchyme r&#xE9;nal gauche fonctionnel, Justifiant une n&#xE9;phrectomie. Aucune cause de la st&#xE9;nose de l'art&#xE8;re r&#xE9;nale n'&#xE9;tait retrouv&#xE9;e chez notre patiente. Trois ann&#xE9;es plus tard, la patiente avait pr&#xE9;sent&#xE9; une hypertrophie compensatrice du rein controlat&#xE9;ral avec une prot&#xE9;inurie n&#xE9;phrotique dans un contexte d'HTA. L'enfant &#xE9;tait mise sous inhibiteurs de l'enzyme de conversion (IEC) &#xE0; la dose quotidienne de cinq milligrammes, associ&#xE9;s &#xE0; un inhibiteur calcique &#xE0; dix milligrammes par jour, avec un bon &#xE9;quilibre des chiffres tensionnels et une diminution de la prot&#xE9;inurie. A l'admission dans notre structure, &#xE0; l'&#xE2;ge de neuf ans, l'examen clinique de la patiente avait objectiv&#xE9;, outre l'HTA, un &#xE9;paississement des ongles et des orteils, une leucok&#xE9;ratose de la langue, une hyperhidrose palmo-plantaire ainsi que des folliculites k&#xE9;ratosiques au niveau du tronc. L'ensemble de ces l&#xE9;sions serait apparu &#xE0; l'&#xE2;ge de trois mois selon la m&#xE8;re de l'enfant. Cependant, la patiente n'&#xE9;tait pas suivie pour ces anomalies. Par ailleurs, l'examen n'avait pas montr&#xE9; de formations kystiques, ni de l&#xE9;sions &#xE9;videntes au niveau capillaire, oculaire ou dentaire. De plus, les examens sp&#xE9;cialis&#xE9;s ORL et ophtalmologique &#xE9;taient sans particularit&#xE9;s. L'enfant avait &#xE9;galement b&#xE9;n&#xE9;fici&#xE9; d'un examen mycologique, qui &#xE9;tait n&#xE9;gatif, ainsi que d'une biopsie ungu&#xE9;ale dont le r&#xE9;sultat &#xE9;tait en faveur d'un &#xE9;paississement ungu&#xE9;al avec une hyperplasie malpighienne concordant avec le diagnostic d'une pachyonychie cong&#xE9;nitale. Compte tenu de ces diff&#xE9;rentes donn&#xE9;es et notamment de la pr&#xE9;sentation clinique, Il s'agit probablement d'une pachyonychie cong&#xE9;nitale type I. En l'absence d'un traitement curatif, L'enfant avait re&#xE7;u une m&#xE9;dication &#xE0; usage local &#xE0; base de d&#xE9;riv&#xE9;s de la vitamine A, &#xE0; savoir l'Acitr&#xE9;tine, &#xE0; la dose de 10 mg/j pendant un mois. La patiente avait pr&#xE9;sent&#xE9; une bonne tol&#xE9;rance du traitement et une am&#xE9;lioration de l'hyperk&#xE9;ratose palmo-plantaire. Cependant, elle n'avait pas b&#xE9;n&#xE9;fici&#xE9; de l'ex&#xE9;r&#xE8;se de la matrice ungu&#xE9;ale, &#xE9;tant donn&#xE9; que la longueur et l'aspect des ongles, ne justifiaient pas ce geste. En outre, l'enfant continuait &#xE0; pr&#xE9;senter des infections bronchiques &#xE0; r&#xE9;p&#xE9;tition, sans organom&#xE9;galie ni polyad&#xE9;nopathie, ni retard staturo-pond&#xE9;ral. Un d&#xE9;ficit immunitaire &#xE9;tait &#xE9;cart&#xE9; devant la normalit&#xE9; de la num&#xE9;ration sanguine et le dosage pond&#xE9;ral des immunoglobulines. Un scanner thoraco-abdomino-pelvien, en revanche, avait montr&#xE9; une dilatation des bronches localis&#xE9;e au niveau des lobes inf&#xE9;rieurs bilat&#xE9;raux, sans autres anomalies associ&#xE9;es. La patiente est trait&#xE9;e r&#xE9;guli&#xE8;rement par des s&#xE9;ances de kin&#xE9;sith&#xE9;rapie respiratoire et une antibioth&#xE9;rapie lors des &#xE9;pisodes de surinfection bact&#xE9;rienne.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Pachyonychie des doigts chez notre patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-24-183-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Pachyonychie des orteils chez notre patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-24-183-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>K&#xE9;ratose du tronc chez notre patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-24-183-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Leucok&#xE9;ratose de la langue chez notre patiente</p>
        </caption>
        <graphic xlink:href="PAMJ-24-183-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Nous rapportons une association exceptionnelle entre une pachyonychie cong&#xE9;nitale de type I, une dilatation des bronches et une st&#xE9;nose de l'art&#xE8;re r&#xE9;nale chez une enfant de neuf ans, issue d'un mariage consanguin, mais sans autres cas similaires dans la famille. La pachyonychie cong&#xE9;nitale (PC) est une g&#xE9;nodermatose rare, principalement caract&#xE9;ris&#xE9;e par une k&#xE9;ratodermie palmoplantaire douloureuse, un &#xE9;paississement des ongles, des kystes et une muqueuse buccale blanch&#xE2;tre. Sa pr&#xE9;valence est inconnue, mais pr&#xE8;s de 1 000 cas ont &#xE9;t&#xE9; recens&#xE9;s dans le monde [<xref rid="cit0003" ref-type="bibr">3</xref>&#x2013;<xref rid="cit0007" ref-type="bibr">7</xref>]. Au cours de la pachyonychie cong&#xE9;nitale, on observe une transformation de la k&#xE9;ratine et des couches superficielles de la peau (&#xE9;piderme) ou de certaines muqueuses (couches cellulaires recouvrant l&#xB4;int&#xE9;rieur des organes creux en contact avec l&#xB4;air) qui s&#xB4;enrichissent progressivement de k&#xE9;ratine [<xref rid="cit0003" ref-type="bibr">3</xref>&#x2013;<xref rid="cit0005" ref-type="bibr">5</xref>]. Cette k&#xE9;ratose est situ&#xE9;e sous les ongles, sur la plante des pieds et sur la paume des mains. Elle appara&#xEE;t sous la forme d' &#xEE;lots associ&#xE9;s &#xE0; une hyperhidrose. Il existe, par ailleurs, une k&#xE9;ratose pilaire avec un &#xE9;tat de s&#xE9;cheresse de la peau et de petites &#xE9;l&#xE9;vations de la couche corn&#xE9;e, s&#xE8;ches, avec des plaques blanches au niveau de la langue [<xref rid="cit0008" ref-type="bibr">8</xref>, <xref rid="cit0009" ref-type="bibr">9</xref>].</p>
      <p>Dans le cas que nous rapportons, notre jeune patiente pr&#xE9;sentait l'ensemble de ces l&#xE9;sions. Deux types d'anomalies g&#xE9;n&#xE9;tiques en terme de pachyonychie, la premi&#xE8;re correspond &#xE0; des mutations qui affectent les k&#xE9;ratines K6a, k6b et K16 et la seconde correspond &#xE0; des modifications de la K&#xE9;ratine K17, exprim&#xE9;es dans des &#xE9;pith&#xE9;liums divers [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. Par ailleurs, on d&#xE9;crit quatre types de pachyonychie cong&#xE9;nitale. Le type I, correspondant au syndrome de Jadassohn-Lewandowski, associant une hypertrophie ungu&#xE9;ale, une hyperk&#xE9;ratose palmoplantaire, une k&#xE9;ratose folliculaire et une leucok&#xE9;ratose orale. Le type II ou syndrome de Jackson-Lawler, correspond au type I avec, des bulles palmoplantaires, une hyperhidrose palmoplantaire, une &#xE9;ruption pr&#xE9;coce des dents ou des dents n&#xE9;onatales et des st&#xE9;atocystomes multiples qui d&#xE9;butent habituellement apr&#xE8;s la pubert&#xE9;. Le type III est caract&#xE9;ris&#xE9; par les signes cliniques du type II auxquels s'associent une dysk&#xE9;ratose corn&#xE9;enne, une cataracte et une perl&#xE8;che. Le type IV, rarement d&#xE9;crit, comprend les signes d&#xE9;crits dans les trois types pr&#xE9;c&#xE9;dents, avec en plus des l&#xE9;sions laryng&#xE9;es, une raucit&#xE9; de la voix, un retard mental [<xref rid="cit0003" ref-type="bibr">3</xref>&#x2013;<xref rid="cit0006" ref-type="bibr">6</xref>]. Au vu de sa pr&#xE9;sentation clinique, notre patiente correspond &#xE0; la description du type I de la maladie. Il n&#xB4;existe actuellement pas de traitement curatif de la maladie.</p>
      <p>La prise en charge des patients est essentiellement symptomatique reposant sur le meulage des ongles et le contr&#xF4;le de la douleur due &#xE0; la k&#xE9;ratodermie palmoplantaire, avec des soins &#xE9;mollients pour r&#xE9;duire l&#xB4;hyperk&#xE9;ratose et des strat&#xE9;gies pour limiter les frictions et traumatismes du pied [<xref rid="cit0010" ref-type="bibr">10</xref>]. De nouvelles perspectives th&#xE9;rapeutiques sont en cours d'&#xE9;valuation, telles que les strat&#xE9;gies par les petits ARN interf&#xE9;rents, les inhibiteurs de la mTOR par voie locale et syst&#xE9;mique et l&#xB4;injection de toxine botulique [<xref rid="cit0010" ref-type="bibr">10</xref>]. Dans la pr&#xE9;sente observation, notre patiente &#xE9;tait trait&#xE9;e par des d&#xE9;riv&#xE9;s de la vitamine A avec une bonne r&#xE9;ponse et une tol&#xE9;rance optimale. Concernant la st&#xE9;nose de l'art&#xE8;re r&#xE9;nale, les atteintes r&#xE9;novasculaires sont responsables de 5 &#xE0; 10 % des cas d'HTA observ&#xE9;s chez l'enfant, car contrairement &#xE0; l'adulte les &#xE9;tiologies sont domin&#xE9;es par la dysplasie fibromusculaire. Il est &#xE0; noter qu'un certain nombre de pathologies syndromiques telle, la neurofibromatose de type 1, la scl&#xE9;rose tub&#xE9;reuse de Bourneville peuvent &#xEA;tre associ&#xE9;es &#xE0; la st&#xE9;nose de l'art&#xE8;re r&#xE9;nale chez l'enfant. Les vascularites, notamment la maladie de Takayashu, la p&#xE9;riart&#xE9;rite noueuse, le syndrome de Kawasaki; ainsi que les compressions extrins&#xE8;ques peuvent &#xE9;galement s'y associer [<xref rid="cit0009" ref-type="bibr">9</xref>]. Dans le cas que nous rapportons, il n'y avait pas d'arguments cliniques, biologiques ni morphologiques en faveur de ces pathologies. A notre connaissance, il s'agit du premier cas rapport&#xE9; dans notre pays. La raret&#xE9; de la pathologie d&#xE9;crite ainsi que la singularit&#xE9; de l'association soul&#xE8;ve un certain nombre d'interrogations; s'agit-il d'une association fortuite ou d'un ensemble pouvant s'int&#xE9;grer dans un groupe syndromique particulier, non encore d&#xE9;fini?</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La d&#xE9;couverte d'une pachyonychie chez un enfant exige une exploration approfondie &#xE0; la recherche des anomalies associ&#xE9;es &#xE9;videntes ou occultes, qui pourraient orienter vers un regroupement syndromique particulier.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fahad</surname>
              <given-names>Almutawa</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachyonychia Congenita (K16) with Unusual Features and Good Response to Acitretin</article-title>
          <source>Case Rep Dermatol</source>
          <year>2015</year>
          <season>May-Aug</season>
          <volume>7</volume>
          <issue>2</issue>
          <fpage>220</fpage>
          <lpage>226</lpage>
          <pub-id pub-id-type="pmid">26464567</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jia-Ming</surname>
              <given-names>Yeh</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachynychia Congenita: Report of two cases and mutation analysis</article-title>
          <source>Dermatologica Sinica</source>
          <year>2012</year>
          <month>9</month>
          <volume>30</volume>
          <issue>3</issue>
          <fpage>93</fpage>
          <lpage>96</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shah</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachyonychia congenita in pediatric patients: natural history, features, and impact</article-title>
          <source>JAMA Dermatol</source>
          <year>2014</year>
          <month>2</month>
          <day>1</day>
          <volume>150</volume>
          <issue>2</issue>
          <fpage>146</fpage>
          <lpage>53</lpage>
          <pub-id pub-id-type="pmid">24132595</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kaspar</surname>
              <given-names>RL</given-names>
            </name>
          </person-group>
          <article-title>Challenges in developing therapies for rare diseases including pachyonychia congenita</article-title>
          <source>J Investig Dermatol Symp Proc</source>
          <year>2005</year>
          <month>10</month>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>62</fpage>
          <lpage>6</lpage>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Leachman</surname>
              <given-names>SA</given-names>
            </name>
            <name>
              <surname>Kaspar</surname>
              <given-names>RL</given-names>
            </name>
            <name>
              <surname>Fleckman</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical and pathological features of pachyonychia congenita</article-title>
          <source>J Investig Dermatol Symp Proc</source>
          <year>2005</year>
          <month>10</month>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>3</fpage>
          <lpage>17</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jayanta Kumar</surname>
              <given-names>Das</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachyonychia congenita type 2</article-title>
          <source>Indian J Dermatol Venereol Leprol</source>
          <year>2009</year>
          <season>May-Jun</season>
          <volume>75</volume>
          <issue>3</issue>
          <fpage>322</fpage>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Teresa</surname>
              <given-names>Fu</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Genotype-Phenotype Correlations among Pachyonychia Congenita Patients with K16 Mutations</article-title>
          <source>J Invest Dermatol</source>
          <year>2011</year>
          <month>5</month>
          <volume>131</volume>
          <issue>5</issue>
          <fpage>1025</fpage>
          <pub-id pub-id-type="pmid">21160496</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Su</surname>
              <given-names>WP</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachyonychia congenita: a clinical study of 12 cases and review of the literature</article-title>
          <source>Pediatr Dermatol</source>
          <year>1990</year>
          <month>3</month>
          <volume>7</volume>
          <issue>1</issue>
          <fpage>33</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">2140447</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Wollina</surname>
              <given-names>U</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pachyonychia congenital: Immunohistologic findings</article-title>
          <source>Zentralbl Pathol</source>
          <year>1991</year>
          <volume>137</volume>
          <issue>4</issue>
          <fpage>372</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1722707</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Milstone</surname>
              <given-names>LM</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Treatment of pachyonychia congenita</article-title>
          <source>J Investig Dermatol Symp Proc</source>
          <year>2005</year>
          <month>10</month>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>18</fpage>
          <lpage>20</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
