<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27800068</article-id>
      <article-id pub-id-type="pmc">5075443</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-213</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.213.6120</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Carcinome &#xE9;pidermo&#xEF;de du sein: &#xE0; propos d&#x2019;un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Squamous cell carcinoma of the breast: report of a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Ziyadi</surname>
            <given-names>Mounia</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Boujoual</surname>
            <given-names>Majdouline</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Raiteb</surname>
            <given-names>Hanane</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Babahabib</surname>
            <given-names>My Abdellah</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kouach</surname>
            <given-names>Jawad</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Driss Rahali</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Dehayni</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, H&#xF4;pital Militaire Instructif Mohammed V Rabat, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Gyn&#xE9;cologie Obst&#xE9;trique, HMIMV Rabat, Facult&#xE9; de M&#xE9;decine Tanger, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mounia Ziyadi, Service de Gyn&#xE9;cologie Obst&#xE9;trique H&#xF4;pital Militaire Instructif Mohammed V Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>12</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>213</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>1</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>05</day>
          <month>7</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mounia Ziyadi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le carcinome &#xE9;pidermo&#xEF;de du sein est une tumeur rare, d'origine m&#xE9;taplasique l'ethiopathog&#xE9;nie est controvers&#xE9;, le diagnostic est histologique apr&#xE8;s avoir &#xE9;limin&#xE9; l'origine m&#xE9;tastatique, la clinique et la radiologie ne sont pas sp&#xE9;cifique le traitement rejoint celui du carcinome canalaire infiltrant, le pronostic est p&#xE9;joratif li&#xE9;e &#xE0; la taille tumorale et &#xE0; l'envahissement ganglionnaire, on rapporte un cas de carcinome &#xE9;pidermo&#xEF;de du sein chez une patiente de 39 ans ayant consult&#xE9; au service de gyn&#xE9;cologie obst&#xE9;trique de h&#xF4;pital militaire de Rabat, et &#xE0; travers cette observation on va mettre le point sur les diff&#xE9;rentes caract&#xE9;ristiques de cette entit&#xE9; qui reste rare.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Squamous cell carcinoma of the breast is a rare tumour of metaplasic origin; etiopathogeny is controversial; diagnosis is based on histological examination after eliminating the primary tumor; clinical and radiological examination is not specific; treatment is the same as for invasive ductal carcinoma; prognisis is poor due to tumor size and lymph node involvement. We report a case of breast squamous cell carcinoma in a 39 years old patient who was examined in the obstetrics and gynecology department of the military hospital in Rabat. Patient observation allowed us to specify the clinical characteristics of this entity which remains rare.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Carcinome &#xE9;pidermo&#xEF;de</kwd>
        <kwd>sein</kwd>
        <kwd>diagnostic</kwd>
        <kwd>traitement</kwd>
        <kwd>pronostic</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Squamous cell carcinoma</kwd>
        <kwd>breast</kwd>
        <kwd>diagnosis</kwd>
        <kwd>treatment</kwd>
        <kwd>prognosis</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Le carcinome &#xE9;pidermo&#xEF;de ou carcinome &#xE0; cellules squameuses du sein est une tumeur m&#xE9;taplasique rare dont l'histogen&#xE8;se est controvers&#xE9;e. Elle se caract&#xE9;rise par une &#xE9;volution rapide et par un traitement non codifi&#xE9;. Nous rapportons un nouveau cas de carcinome &#xE9;pidermo&#xEF;de du sein, nous insisterons &#xE0; travers une revue de litt&#xE9;rature sur les caract&#xE9;ristiques de cette forme particuli&#xE8;re de cancer du sein.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 49 ans, m&#xE8;re de quatre enfants, ayant comme ant&#xE9;c&#xE9;dent une tumorectomie du sein droit dont l'&#xE9;tude anatomo-pathologique a objectiv&#xE9; une mastopathie fibrokystique, qui a pr&#xE9;sent&#xE9; depuis 6 mois une &#xE9;norme masse du sein droit augmentant rapidement de volume avec mastodynies. Son examen clinique a retrouv&#xE9; une masse p&#xE9;ri ar&#xE9;olaire du sein droit, s'&#xE9;tendant aux quadrants externes, mesurant 14 cm /11 cm, d'aspect bourgeonnant, inflammatoire, suintant, surinfect&#xE9;, r&#xE9;nitente &#xE0; la palpation et adh&#xE9;rente au plan superficiel avec r&#xE9;traction mamelonnaire (<xref ref-type="fig" rid="f0001">Figure 1</xref>). L'examen des aires ganglionnaires a retrouv&#xE9; deux ad&#xE9;nopathies axillaires mesurant 2 cm, mobiles et douloureuses. L'&#xE9;chographie mammaire a mis en &#xE9;vidence une formation hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne de contours irr&#xE9;guliers renfermant des zones kystiques et prenant fortement le doppler couleur mesurant 6,1 x 4,25 cm, associ&#xE9;e &#xE0; de multiples ad&#xE9;nopathies axillaires dont la plus volumineuse mesurait 1,6 x 1,4 cm (<xref ref-type="fig" rid="f0002">Figure 2</xref>, <xref ref-type="fig" rid="f0003">Figure 3</xref>). Une micro biopsie a &#xE9;t&#xE9; alors r&#xE9;alis&#xE9;e r&#xE9;v&#xE9;lant un carcinome infiltrant de haut grade avec diff&#xE9;renciation &#xE9;pidermo&#xEF;de. Son bilan d'extension n'a pas r&#xE9;v&#xE9;l&#xE9; de localisation secondaire. La patiente a b&#xE9;n&#xE9;fici&#xE9; alors d'un Patey droit. Les suites post op&#xE9;ratoires ont &#xE9;t&#xE9; simples. L'examen anatomo pathologique a confirm&#xE9; le diagnostic de carcinome &#xE9;pidermo&#xEF;de du sein droit, grade III SBR, mesurant 10 cm, caract&#xE9;ris&#xE9; par la pr&#xE9;sence de n&#xE9;crose et d'emboles vasculaires avec des R&#xE9;cepteurs Hormonaux et Hercept test n&#xE9;gatif. Un ganglion lymphatique &#xE9;tait envahi sur 13 ganglions pr&#xE9;lev&#xE9;s. La patiente a &#xE9;t&#xE9; adress&#xE9;e au service d'oncologie pour un traitement adjuvant.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Aspect macroscopique de la tumeur: masse p&#xE9;ri ar&#xE9;olaire du sein droit &#xE9;tendue aux quadrants externes d&#x2019;aspect bourgeonnant, inflammatoire et surinfect&#xE9; faisant 14 cm /11 cm</p>
        </caption>
        <graphic xlink:href="PAMJ-24-213-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Aspect &#xE9;chographique montrant une formation hypo&#xE9;chog&#xE8;ne h&#xE9;t&#xE9;rog&#xE8;ne de contours irr&#xE9;guliers renfermant des zones kystiques</p>
        </caption>
        <graphic xlink:href="PAMJ-24-213-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>La masse est hypervascularis&#xE9;e au Doppler</p>
        </caption>
        <graphic xlink:href="PAMJ-24-213-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Les carcinomes &#xE9;pidermo&#xEF;des primitifs du sein sont rares, repr&#xE9;sentent 0,1 &#xE0; 2% de l'ensemble des carcinomes du sein et appartiennent au groupe h&#xE9;t&#xE9;rog&#xE8;ne des carcinomes m&#xE9;taplasiques mammaires [<xref rid="cit0001" ref-type="bibr">1</xref>]. Selon l&#xB4;OMS [<xref rid="cit0002" ref-type="bibr">2</xref>], le carcinome &#xE9;pidermo&#xEF;de du sein fait partie des carcinomes canalaires infiltrants comportant des remaniements m&#xE9;taplasiques de type &#xE9;pidermo&#xEF;de, en l&#xB4;absence de toute autre composante n&#xE9;oplasique ductale ou m&#xE9;senchymateuse et d'autre foyer de carcinome &#xE9;pidermo&#xEF;de &#xE0; distance [<xref rid="cit0003" ref-type="bibr">3</xref>]. Ces tumeurs naissent par m&#xE9;taplasie totale ou partielle, transformant une cellule &#xE9;pith&#xE9;liale, myo&#xE9;pith&#xE9;liale ou totipotente de r&#xE9;serve en un autre type de cellule &#xE9;pith&#xE9;liale ou m&#xE9;senchymateuse [<xref rid="cit0003" ref-type="bibr">3</xref>]. D'autre part, elles pourraient survenir &#xE0; partir d'un kyste dermo&#xEF;de mammaire, d&#xB4;un abc&#xE8;s chronique du sein, ou &#xE0; partir d&#xB4;un cystosarcome phyllode [<xref rid="cit0003" ref-type="bibr">3</xref>]. Le carcinome &#xE9;pidermo&#xEF;de du sein atteint la femme entre 30 et 80 ans avec pr&#xE9;dominance &#xE0; l'&#xE2;ge de 55 ans [<xref rid="cit0002" ref-type="bibr">2</xref>]. Cliniquement, il se pr&#xE9;sente sous forme d'une masse mammaire dont la taille moyenne est de 5 cm avec des extr&#xEA;mes de 2 &#xE0; 16 cm. Par ailleurs, les tumeurs de grande taille tendent &#xE0; subir une d&#xE9;g&#xE9;n&#xE9;rescence kystique centrale avec envahissement et ulc&#xE9;ration de la peau en regard, ce qui rend parfois difficile la distinction entre carcinome &#xE9;pidermo&#xEF;de mammaire primitif et secondaire [<xref rid="cit0003" ref-type="bibr">3</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. Radiologiquement, l'aspect n'est pas sp&#xE9;cifique. Il s'agit g&#xE9;n&#xE9;ralement d'une masse arrondie, sans spicule, partiellement irr&#xE9;guli&#xE8;re &#xE0; centre n&#xE9;crotique ou kystique ce qui explique l'aspect pseudo kystique ou abc&#xE9;d&#xE9; que l'on retrouve [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>, <xref rid="cit0006" ref-type="bibr">6</xref>]. Le diagnostic pr&#xE9;op&#xE9;ratoire peut &#xEA;tre r&#xE9;alis&#xE9; par simple aspiration cytologique ou par une drill-biopsie comme c&#xB4;est le cas de notre patiente [<xref rid="cit0002" ref-type="bibr">2</xref>]. Toutefois, l&#xB4;examen histopathologique est indispensable pour rechercher une &#xE9;ventuelle composante ad&#xE9;no&#xEF;de et &#xE9;liminer une &#xE9;ventuelle extension locale d'un carcinome &#xE9;pidermo&#xEF;de de la peau en regard, du mamelon ou d'une m&#xE9;tastase &#xE0; distance. L'immunohistochimie montre une expression des cellules tumorales &#xE9;pith&#xE9;liales des cytok&#xE9;ratines de haut poids mol&#xE9;culaire notamment les CK14, CK5/6 et CK17 [<xref rid="cit0007" ref-type="bibr">7</xref>]. Toutefois, la majorit&#xE9; de ces tumeurs n'expriment pas les r&#xE9;cepteurs hormonaux, de m&#xEA;me que l'amplification de l'Her 2, ce qui concorde avec notre patiente. En revanche le caract&#xE8;re prolif&#xE9;ratif (Ki 67) a &#xE9;t&#xE9; fortement d&#xE9;montr&#xE9; par l'&#xE9;tude men&#xE9;e par grenier et al [<xref rid="cit0008" ref-type="bibr">8</xref>]. Le traitement est similaire &#xE0; celui des carcinomes canalaires infiltrants du sein de m&#xEA;me taille et au m&#xEA;me stade d&#xB4;&#xE9;volution, il comporte habituellement une mastectomie avec curage ganglionnaire axillaire suivie d&#xB4;une radioth&#xE9;rapie et d&#xB4;une chimioth&#xE9;rapie [<xref rid="cit0002" ref-type="bibr">2</xref>]. En effet, la chimioth&#xE9;rapie n&#xE9;o adjuvante n'est pas justifi&#xE9;e pour envisager un traitement conservateur puisque ses r&#xE9;sultats sont m&#xE9;diocres [<xref rid="cit0009" ref-type="bibr">9</xref>]. De m&#xEA;me, l'hormonoth&#xE9;rapie a peu de place compte tenu de l'absence de surexpression des r&#xE9;cepteurs hormonaux dans cette forme histologique. Les principaux facteurs pronostiques repr&#xE9;sentent : la taille tumorale, l'envahissement ganglionnaire axillaire [<xref rid="cit0010" ref-type="bibr">10</xref>], la composante fusiforme, la n&#xE9;crose, et l'acantholyse cellulaire [<xref rid="cit0010" ref-type="bibr">10</xref>]. Le pronostic des carcinomes &#xE9;pidermo&#xEF;des reste p&#xE9;joratif avec une survie moyenne &#xE0; 5 ans estim&#xE9;e entre 50 et 63% [<xref rid="cit0009" ref-type="bibr">9</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>]. Les perspectives d'avenir seraient les th&#xE9;rapies cibl&#xE9;es, notamment du r&#xE9;cepteur EGFR, pour am&#xE9;liorer le pronostic [<xref rid="cit0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Le carcinome &#xE9;pidermo&#xEF;de du sein est une tumeur m&#xE9;taplasique rare ayant des caract&#xE9;ristiques cliniques et radiologiques asp&#xE9;cifiques, et dont le pronostic reste p&#xE9;joratif, soulignant l&#x2019;int&#xE9;r&#xEA;t des &#xE9;tudes permettant une meilleure connaissance de leur histog&#xE9;n&#xE8;se et une pr&#xE9;diction de leur profil &#xE9;volutif afin de mieux codifier la prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Mounia Ziyadi a particip&#xE9; &#xE0; la prise en charge de la patiente et a r&#xE9;dig&#xE9; l&#x2019;article. Majdouline Boujoual a particip&#xE9; &#xE0; la prise en charge de la patiente et lecture l&#x2019;article, Hanane Raiteb, My Abdellah Babahabib, Jawad Kouach, Driss Rahali Moussaoui, Mhammed Dehayni ont particip&#xE9; &#xE0; la prise en charge de la patiente.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kamra</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Gadgil</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chaware</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kanade</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>Acantholytic variant of squamous cell carcinoma of breast: a rare case report</article-title>
          <source>Ecancermedicalscience</source>
          <year>2011</year>
          <month>12</month>
          <volume>129</volume>
          <issue>6</issue>
          <fpage>424</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Belaabidia</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Sellami</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hamdaoui</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ait Ben Kadour</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Abbassi</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Squamous cell carcinoma of the breast review of the literature: illustrated by the report of a case</article-title>
          <source>J Gynecol Obstet Biol Reprod</source>
          <year>2002</year>
          <month>2</month>
          <volume>31</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Rosen</surname>
              <given-names>PP</given-names>
            </name>
            <name>
              <surname>Oberman</surname>
              <given-names>HA</given-names>
            </name>
          </person-group>
          <source>Atlas of tumor pathology: tumors of the mammary gland</source>
          <year>1993</year>
          <edition>3th ed</edition>
          <publisher-loc>Bethesda</publisher-loc>
          <publisher-name>Maryland Armed Forces Institute of Pathology</publisher-name>
          <fpage>203</fpage>
          <lpage>206</lpage>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Watanabe</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Mukawa</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Saito</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Adenoid squamous cell carcinoma of the skin overlying the right breast. An autopsy case clinically manifested with rapid growth and widely spreading metastases</article-title>
          <source>Acta Pathol Jpn</source>
          <year>1986</year>
          <volume>36</volume>
          <issue>12</issue>
          <fpage>1921</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3825538</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cardoso</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Leal</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Meira</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Azevedo</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mauricio</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Leal da Silva</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Lopes</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Pinto Ferreira</surname>
              <given-names>E</given-names>
            </name>
          </person-group>
          <source>Squamous cell carcinoma of the breast</source>
          <year>2000</year>
          <month>12</month>
          <volume>9</volume>
          <issue>6</issue>
          <fpage>315</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">14965754</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rokutanda</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Iino</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Yokoe</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Maemura</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Horiguchi</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Takei</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Koibuchi</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Iijima</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Oyama</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Morishita</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Primary squamous cell carcinomaof the breast during lactation: a case report</article-title>
          <source>Jpn J Clin Oncol</source>
          <year>2000</year>
          <season>Juin</season>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>279</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">10939434</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mychaluk</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Baron</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Fondrinier</surname>
              <given-names>&#xC9;</given-names>
            </name>
            <name>
              <surname>Laberge</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Gondry</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Fauvet</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Carcinomes &#xE9;pidermo&#xEF;des primitifs du sein: &#xE9;tude clinique et revue de la litt&#xE9;rature</article-title>
          <source>Bull Cancer</source>
          <year>2012</year>
          <season>Jul-Aug</season>
          <volume>99</volume>
          <issue>7-8</issue>
          <fpage>771</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">22743243</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Grenier</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Soria</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Mathieu</surname>
              <given-names>MC</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Differential immunohistochemical and biological profile of squamous cell carcinoma of the breast</article-title>
          <source>Anticancer Res</source>
          <year>2007</year>
          <season>Jan-Feb</season>
          <volume>27</volume>
          <issue>1B</issue>
          <fpage>547</fpage>
          <lpage>55</lpage>
          <pub-id pub-id-type="pmid">17348440</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hennessy</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Krishnamurthy</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Giordano</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Squamous cell carcinoma of the breast</article-title>
          <source>J Clin Oncol</source>
          <year>2005</year>
          <month>11</month>
          <day>1</day>
          <volume>23</volume>
          <issue>31</issue>
          <fpage>7827</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">16258085</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tayeb</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Sa&#xE2;di</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kharmash</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Hadadi</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>El Omari-Alaoui</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>El Ghazi</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mansouri</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Errihani</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Benjaafar</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>El</surname>
              <given-names>Gueddari</given-names>
            </name>
          </person-group>
          <article-title>Primary squamous cell carcinoma of the breast: report of three cases</article-title>
          <source>Cancer Radiother</source>
          <year>2002</year>
          <month>12</month>
          <volume>6</volume>
          <issue>6</issue>
          <fpage>366</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">12504775</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
