<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795800</article-id>
      <article-id pub-id-type="pmc">5072867</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-205</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.205.9169</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Opacit&#xE9;s nodulaires diffuses et calcifi&#xE9;es</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Diffuse and calcified nodular opacities</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jabri</surname>
            <given-names>Hasna</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bopaka</surname>
            <given-names>R&#xE9;gis Gothard</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lakhdar</surname>
            <given-names>Nawal</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Moubachir</surname>
            <given-names>Houda</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khattabi</surname>
            <given-names>Wiam El</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afif</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service des Maladies Respiratoires, H&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd, Casablanca</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Bopaka R&#xE9;gis Gothard, Service des Maladies Respiratoires, H&#xF4;pital 20 Ao&#xFB;t 1953, CHU Ibn Rochd, Casablanca</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>205</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>02</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hasna Jabri et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;ad&#xE9;nocarcinome pulmonaire est difficile &#xE0; &#xE9;voquer d&#x2019;embl&#xE9;e devant les donn&#xE9;es anamnestiques et m&#xEA;me radiologiques. Nous rapportons une observation d&#x2019;une femme pr&#xE9;sentant une dyspn&#xE9;e avec la radiographie une opacit&#xE9; micronodulaire diss&#xE9;min&#xE9;e, confluente dans les deux champs pulmonaires avec des calcifications par endroit. L&#x2019;histologie &#xE0; travers les biopsies transbronchiques a permis de poser le diagnostic. Le pronostic &#xE9;tait sombre par le d&#xE9;c&#xE8;s de la patiente.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pulmonary adenocarcinoma is difficult to identify right away with respect to anamnestic and even to radiological data. We here report the case of a woman with dyspnea. Radiological examination showed disseminated micronodular opacity confluent in both lung fields with calcifications in certain locations. Histological examination of transbronchial biopsies allowed the diagnosis. The prognosis was poor with the death of the patient.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Opacit&#xE9; nodulaire</kwd>
        <kwd>biopsie</kwd>
        <kwd>ad&#xE9;nocarcinome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Nodular opacity</kwd>
        <kwd>biopsy</kwd>
        <kwd>adenocarcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>L&#x2019;ad&#xE9;nocarcinome pulmonaire est une tumeur maligne de diff&#xE9;rentiation glandulaire d&#xE9;velopp&#xE9;e au niveau du parenchyme pulmonaire. Elle est fr&#xE9;quente et de pronostic sombre. Son incidence est en augmentation chez la femme. Le diagnostic repose sur les l&#x2019;anamn&#xE8;se, la clinique, l&#x2019;imagerie et la preuve histologique. Nous rapportons une observation d&#x2019;une femme pr&#xE9;sentant une dyspn&#xE9;e avec une opacit&#xE9; micronodulaire diss&#xE9;min&#xE9;e, confluente dans les deux champs pulmonaires &#xE0; la radiographie thoracique. Chez qui le diagnostic de l&#x2019;ad&#xE9;nocarcinome pulmonaire n&#x2019;&#xE9;tait pas ais&#xE9;.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 68 ans, dyspn&#xE9;ique depuis 3 mois sans autres signes respiratoires ni extra-respiratoires, suivie depuis 30 ans pour asthme contr&#xF4;l&#xE9; sous l&#x2019;association fluticasone/formot&#xE9;rol 1000&#x3BC;g/j, et pour diab&#xE8;te type 2 depuis 14 ans sous glyclazide. Elle n&#x2019;a pas d&#x2019;ant&#xE9;c&#xE9;dents toxiques, notamment tabagiques. A l&#x2019;admission, la patiente pr&#xE9;sentait une polypn&#xE9;e &#xE0; 28 cycles/min, une saturation percutan&#xE9;e &#xE0; 93% sous oxyg&#xE8;ne, une pression art&#xE9;rielle &#xE0; 120/80 mmHg, une fr&#xE9;quence cardiaque &#xE0; 80 batt/min et une temp&#xE9;rature &#xE0; 37&#xB0;C. L&#x2019;examen clinique notait des r&#xE2;les cr&#xE9;pitants dans les deux champs pulmonaires pr&#xE9;dominants aux deux bases. Le reste de l&#x2019;examen clinique &#xE9;tait sans particularit&#xE9;. Les gaz du sang &#xE0; l&#x2019;air ambiant montraient un pH &#xE0; 7,45, une PaO2 &#xE0; 45,9 mmHg, une PaCO2 &#xE0; 31,4 mmHg et des bicarbonates &#xE0; 21,7 mmol/l. L&#x2019;examen biologique montrait une glyc&#xE9;mie &#xE0; jeun de 2,61g/l &#xE0; deux reprises avec une h&#xE9;moglobine glyqu&#xE9;e &#xE0; 8,10%. La num&#xE9;ration formule sanguine montrait une hyperleucocytose &#xE0; 14510/mm3 &#xE0; pr&#xE9;dominance polynucl&#xE9;aire &#xE0; 8360/mm3 avec une hyper&#xE9;osinophilie &#xE0; 1630/mm3. La vitesse de s&#xE9;dimentation &#xE9;tait &#xE0; 25mm&#xE0; la premi&#xE8;re heure. L&#x2019;&#xE9;lectrophor&#xE8;se de prot&#xE9;ine montrait une hypergammaglobulin&#xE9;miepolyclonale mod&#xE9;r&#xE9;e &#xE0; 15,84g/l. La cr&#xE9;atinin&#xE9;mie, l&#x2019;ur&#xE9;e, le bilan h&#xE9;patique et le dosage des hormones thyro&#xEF;diennes &#xE9;taient normaux. La patiente &#xE9;tait mise en condition, sous oxyg&#xE9;noth&#xE9;rapie. L&#x2019;insulinoth&#xE9;rapie et l&#x2019;antibioth&#xE9;rapie probabiliste &#xE0; base d&#x2019;amoxicilline acide clavulanique &#xE9;taient instaur&#xE9;es. La radiographie thoracique et la tomodensitom&#xE9;trie thoracique avec des coupes passant par le foie et les surr&#xE9;nales avec une injection de produits de contraste &#xE9;taient respectivement r&#xE9;alis&#xE9;es (<xref ref-type="fig" rid="f0001">Figure 1</xref>, <xref ref-type="fig" rid="f0002">Figure 2</xref>). La bronchoscopie souple objectivait une inflammation diffuse des bronches &#xE0; la limite du 2&#xE8;me degr&#xE9; sans autres anomalies visibles. La biopsie transbronchique &#xE0; travers la lobaire moyenne &#xE9;tait r&#xE9;alis&#xE9;e. L&#x2019;&#xE9;chographie cervicale, abdomino-pelvienne et mammaire ainsi qu&#x2019;une mammographie &#xE9;taient sans particularit&#xE9;.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face: opacit&#xE9; micronodulaire diss&#xE9;min&#xE9;e, confluente dans les deux champs pulmonaires</p>
        </caption>
        <graphic xlink:href="PAMJ-24-205-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Tomodensitom&#xE9;trie thoracique avec injection de produit de contraste en coupes parenchymateuses millim&#xE9;tr&#xE9;es: micronodules associ&#xE9;es &#xE0; des nodules diffus, calcifi&#xE9;s dans certains endroits</p>
        </caption>
        <graphic xlink:href="PAMJ-24-205-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>L&#x2019;analyse du liquide d&#x2019;aspiration bronchique objectivait la pr&#xE9;sence de cellules carcinomateuses. L&#x2019;&#xE9;tude anatomopathologique d&#x2019;un fragment biopsique provenant d&#x2019;un parenchyme pulmonaire objectivait une prolif&#xE9;ration tumorale, maligne, infiltrante, dispos&#xE9;e en papilles et en tubes. Les cellules comportent des noyaux atypiques, irr&#xE9;guliers en faveur d&#x2019;un ad&#xE9;nocarcinome bien diff&#xE9;renci&#xE9; de type papillaire et infiltrant du poumon. Une &#xE9;tude immunohistochimique montrait que les cellules tumorales exprimaient l&#x2019;anti-TTF-1. Elles n&#x2019;exprimaient pas la cytok&#xE9;ratine 20. L&#x2019;examen clinique, l&#x2019;imagerie thoracique, thoraco-abdominale et mammaire et l&#x2019;histologie de la biopsie transbronchique permettaient de retenir le diagnostic d&#x2019;ad&#xE9;nocarcinome bien diff&#xE9;renci&#xE9; et infiltrant, d&#x2019;architecture papillaire, primitif. Nous d&#xE9;plorons que l&#x2019;&#xE9;volution f&#xFB;t marqu&#xE9;e, un mois apr&#xE8;s, par le d&#xE9;c&#xE8;s de la patiente dans un tableau d&#x2019;insuffisance respiratoire chronique. L&#x2019;ad&#xE9;nocarcinome est la forme histologique de cancer broncho-pulmonaire la plus fr&#xE9;quente repr&#xE9;sentant 30 &#xE0; 35% de ces cancers [<xref rid="cit0001" ref-type="bibr">1</xref>]. Il est souvent li&#xE9; au tabagisme [<xref rid="cit0002" ref-type="bibr">2</xref>]. Cependant, parmi les personnes qui n&#x2019;ont jamais fum&#xE9;, l&#x2019;ad&#xE9;nocarcinome est la forme la plus fr&#xE9;quente de cancer du poumon [<xref rid="cit0003" ref-type="bibr">3</xref>]. Les signes cliniques respiratoires ne sont pas sp&#xE9;cifiques de la maladie et non plus les signes radiologiques [<xref rid="cit0001" ref-type="bibr">1</xref>]. L&#x2019;aspect radiologique devant le syndrome interstitiel orienterait plus en faveur d&#x2019;une atteinte pulmonaire d&#x2019;une h&#xE9;mopathie maligne ou d&#x2019;un poumon &#xE9;osinophilique, vu le contexte clinique et radio-biologique [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. Cependant, il faut toujours penser &#xE0; d&#x2019;autres causes, comme une lymphangite carcinomateuse, une m&#xE9;tastase d&#x2019;un n&#xE9;o extra ou intra-thoracique, notamment d&#x2019;un ad&#xE9;nocarcinome, quoique ce dernier soit rare [<xref rid="cit0006" ref-type="bibr">6</xref>]. L&#x2019;ad&#xE9;nocarcinome pulmonaire a une localisation parenchymateuse p&#xE9;riph&#xE9;rique, du fait qu&#x2019;il na&#xEE;t de l&#x2019;&#xE9;pith&#xE9;lium alv&#xE9;olaire [<xref rid="cit0001" ref-type="bibr">1</xref>], ce qui pourrait expliquer cet aspect radiologique. Toute opacit&#xE9; de taille variable peut avoir plusieurs origines: b&#xE9;nigne, maligne primitive ou secondaire [<xref rid="cit0006" ref-type="bibr">6</xref>]. Les contours r&#xE9;guliers et nets orientent g&#xE9;n&#xE9;ralement vers l&#x2019;&#xE9;tiologie b&#xE9;nigne quoique les cancers secondaires aient des limites bien nettes. Les cancers primitifs pourraient avoir &#xE9;galement les m&#xEA;mes aspects. Les nodules calcifi&#xE9;s ne sont pas toujours d&#x2019;origine s&#xE9;quellaire ou b&#xE9;nigne mais aussi maligne. Il t&#xE9;moigne souvent des m&#xE9;tastases osseuses comme cause maligne. Cependant, le carcinome broncho-g&#xE9;nique, notamment l&#x2019;ad&#xE9;nocarcinome, ne peut &#xEA;tre &#xE9;cart&#xE9; [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0006" ref-type="bibr">6</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. La bronchoscopie est un examen syst&#xE9;matique devant toute suspicion d&#x2019;un carcinome broncho-g&#xE9;nique. Les biopsies bronchiques et/ou les biopsies transbronchiques peuvent apporter le diagnostic. Devant l&#x2019;atteinte parenchymateuse diffuse, outre le levage broncho-alv&#xE9;olaire, la biopsie transbronchique est la cl&#xE9; du diagnostic [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0006" ref-type="bibr">6</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>]. C&#x2019;est le moyen qui a permis d&#x2019;obtenir le diagnostic &#xE9;tiologique dans notre cas. Le diagnostic d&#x2019;ad&#xE9;nocarcinome pulmonaire est difficile &#xE0; retenir, d&#x2019;o&#xF9; la n&#xE9;cessit&#xE9; de l&#x2019;&#xE9;tude immunohistochimique, voire de l&#x2019;&#xE9;tude mol&#xE9;culaire [<xref rid="cit0009" ref-type="bibr">9</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>]. Le pronostic du cancer broncho-pulmonaire reste sombre, comme en t&#xE9;moigne aussi le cas de notre patiente [<xref rid="cit0011" ref-type="bibr">11</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>L&#x2019;ad&#xE9;nocarcinome pulmonaire est difficile &#xE0; &#xE9;voquer d&#x2019;embl&#xE9;e devant les donn&#xE9;es anamnestiques et m&#xEA;me radiologiques. Cependant, il ne doit plus &#xEA;tre ignor&#xE9; devant toute image radiologique suspecte d&#x2019;un cancer broncho g&#xE9;nique, notamment l&#x2019;ad&#xE9;nocarcinome. Seule l&#x2019;histologie aide &#xE0; la confirmation diagnostique et l&#x2019;&#xE9;tude immunohistochimique permet de distinguer au moins le caract&#xE8;re primitif ou secondaire. Le pronostic reste sombre dans ce type de cancer.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d&#x2019;int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9;s &#xE0; cet article.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Prince</surname>
              <given-names>JS</given-names>
            </name>
          </person-group>
          <person-group person-group-type="editor">
            <name>
              <surname>Duhamel</surname>
              <given-names>DR</given-names>
            </name>
            <name>
              <surname>Harrell</surname>
              <given-names>JH</given-names>
            </name>
          </person-group>
          <article-title>Adenocarcinome</article-title>
          <source>Atlas clinique des maladies des voies a&#xE9;riennes: Endoscopie, radiologie, histolopathologie</source>
          <year>2007</year>
          <publisher-loc>Lille</publisher-loc>
          <publisher-name>Elsevier Masson</publisher-name>
          <fpage>38</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bryant</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cerfolio</surname>
              <given-names>RJ</given-names>
            </name>
          </person-group>
          <article-title>Differences in epidemiology, histology, and survival between cigarette smokers and never-smokers that develop non-small cell lung cancer</article-title>
          <source>Chest</source>
          <year>2007</year>
          <volume>132</volume>
          <issue>1</issue>
          <fpage>185</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">17573517</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Subramanian</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Govindan</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Lung cancer in never smokers: a review</article-title>
          <source>J Clin Oncol</source>
          <year>2007</year>
          <volume>25</volume>
          <issue>5</issue>
          <fpage>561</fpage>
          <lpage>70</lpage>
          <pub-id pub-id-type="pmid">17290066</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tefferi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Thiele</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Vardiman</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>The 2008 Word HealthOrganization classification system for myeloproliferativeneoplasms: order out of chaos</article-title>
          <source>Cancer</source>
          <year>2009</year>
          <volume>115</volume>
          <fpage>3842</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">19472396</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jennette</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Falk</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Bacon</surname>
              <given-names>PA</given-names>
            </name>
            <name>
              <surname>Basu</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Cid</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Ferrario</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>2012 Revised International Chapel Hill Consensus Conference Nomenclature of Vasculitides</article-title>
          <source>Arthritis Rheum</source>
          <year>2013</year>
          <volume>65</volume>
          <fpage>1</fpage>
          <lpage>11</lpage>
          <pub-id pub-id-type="pmid">23045170</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Seo</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Im</surname>
              <given-names>JB</given-names>
            </name>
            <name>
              <surname>Goo</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>MJ</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>MY</given-names>
            </name>
          </person-group>
          <article-title>Atypical pulmonary metastases: spectrum of radiologic findings</article-title>
          <source>Radiographics</source>
          <year>2001</year>
          <volume>21</volume>
          <issue>2</issue>
          <fpage>403</fpage>
          <lpage>17</lpage>
          <pub-id pub-id-type="pmid">11259704</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vazquez</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Carter</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Brambilla</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Gazdar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Noguchi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Travis</surname>
              <given-names>WD</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Solitary and multiple resected adenocarcinomas after CT screening for lung cancer: Histopathologic feactures and their prognostic implications</article-title>
          <source>Lung Cancer</source>
          <year>2009</year>
          <volume>64</volume>
          <issue>2</issue>
          <fpage>148</fpage>
          <lpage>54</lpage>
          <pub-id pub-id-type="pmid">18951650</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shiner</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Rosenman</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Katz</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Reichart</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Hershko</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Yellin</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Bronchoscopicevaluation of peripherallungtumours</article-title>
          <source>Thorax</source>
          <year>1988</year>
          <volume>43</volume>
          <issue>11</issue>
          <fpage>887</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">3222759</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Weir</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Woo</surname>
              <given-names>MS</given-names>
            </name>
            <name>
              <surname>Getz</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Perner</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ding</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Beroukhim</surname>
              <given-names>R</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Characterizing the cancer genome in lung adenocarcinoma</article-title>
          <source>Nature</source>
          <year>2007</year>
          <volume>450</volume>
          <issue>7171</issue>
          <fpage>893</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">17982442</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lu</surname>
              <given-names>TP</given-names>
            </name>
            <name>
              <surname>Hsiao</surname>
              <given-names>CK</given-names>
            </name>
            <name>
              <surname>Lai</surname>
              <given-names>LC</given-names>
            </name>
            <name>
              <surname>Tsai</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Hsu</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Chuang</surname>
              <given-names>EY</given-names>
            </name>
          </person-group>
          <article-title>Identification of regulatory SNP sassociated with genetic modifications in lung adenocarcinoma</article-title>
          <source>BMC Res Notes</source>
          <year>2015</year>
          <volume>8</volume>
          <fpage>92</fpage>
          <pub-id pub-id-type="pmid">25889623</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zhang</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tang</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Li</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>An active treatment of lungadenocarcinoma cancer withbrainmetastases: icotinib</article-title>
          <source>OncoTargetsTher</source>
          <year>2015</year>
          <volume>8</volume>
          <fpage>1351</fpage>
          <lpage>4</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
