<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154644</article-id>
      <article-id pub-id-type="pmc">5267923</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-289</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.289.10186</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumothorax spontan&#xE9;: mode de r&#xE9;v&#xE9;lation inhabituel d&#x2019;un hamartochondrome pulmonaire</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Spontaneous pneumothorax: unusual manifestation of pulmonary hamartochondroma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Serhane</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afandi</surname>
            <given-names>Oussama Abdessalam</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Msougar</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amro</surname>
            <given-names>Lamyae</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, Marrakech, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Chirurgie Thoracique, H&#xF4;pital Arrazi, CHU Mohammed VI, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Hind Serhane, Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>29</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>289</elocation-id>
      <history>
        <date date-type="received">
          <day>28</day>
          <month>6</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>12</day>
          <month>7</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Hind Serhane et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hamartochondrome est une tumeur b&#xE9;nigne de l'arbre trach&#xE9;o-bronchique de d&#xE9;couverte fortuite le plus souvent et rarement symptomatique. Elle est plus fr&#xE9;quente chez l'homme que chez la femme. L'aspect radiologique est souvent &#xE9;vocateur. Le recours &#xE0; la chirurgie est indiqu&#xE9;e quand la tumeur est de grande taille et/ou symptomatique. Le diagnostic histologique ne pose en r&#xE8;gle pas de difficult&#xE9;. Nous rapportons l'observation d'une jeune patiente de 30 ans, sans ant&#xE9;c&#xE9;dents pathologiques particuliers. Qui avait pr&#xE9;sent&#xE9; un pneumothorax spontan&#xE9;, r&#xE9;v&#xE9;lant un hamartochondrome pulmonaire de grande de taille. Association assez rare, mais pourrait &#xEA;tre expliqu&#xE9; par le fait que ces tumeurs de composition assez anarchique, contiennent parfois des formations kystiques qui peuvent se rompre dans la pl&#xE8;vre et &#xEA;tre &#xE0; l'origine d'&#xE9;panchements.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Hamartochondroma is a benign tumor of the tracheobronchial tree, often found incidentally and rarely symptomatic. It is more common in men than in women. Its radiological aspect is often evocative. Surgery is indicated for large and/or symptomatic tumors. Histological diagnosis usually poses no difficulty We report the case of a 30-year-old young patient with no particular past medical history and with spontaneous pneumothorax revealing a large sized hamartochondroma. This rare association could be explained by the fact that tumors of fairly anarchic composition may contain cyst formations that may rupture into the pleura causing effusions.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Hamartochondrome pulmonaire</kwd>
        <kwd>hamartome pulmonaire</kwd>
        <kwd>pneumothorax spontan&#xE9;</kwd>
        <kwd>tumeur b&#xE9;nigne du poumon</kwd>
        <kwd>formations kystiques</kwd>
        <kwd>&#xE9;panchements pleuraux</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pulmonary hamartoma</kwd>
        <kwd>spontaneous pneumothorax</kwd>
        <kwd>benign lung tumor</kwd>
        <kwd>cystic formations</kwd>
        <kwd>pleural effusions</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Le pneumothorax spontan&#xE9; est un mode de r&#xE9;v&#xE9;lation des hamatochondromes pulmonaires, rarement rapport&#xE9; dans la litt&#xE9;rature [<xref rid="cit0001" ref-type="bibr">1</xref>]. Ces derniers sont des tumeurs b&#xE9;nignes, compos&#xE9;es de fa&#xE7;on anormale de compos&#xE9;s tissulaires normaux de l'organe dans lequel ils sont trouv&#xE9;s, dans ce cas c'est le parenchyme pulmonaire. Les hamatochondromes pulmonaires contiennent du tissu cartilagineux soulign&#xE9; par de l'&#xE9;pith&#xE9;lium bronchique et du stroma fibromyxo&#xEF;de. Ils peuvent &#xE9;galement contenir de la graisse ou des collections kystiques liquidiennes [<xref rid="cit0002" ref-type="bibr">2</xref>]. Ils sont plus fr&#xE9;quents chez l'homme (surtout de plus de 60 ans) que chez la femme, avec un sexe ratio de 2,5. Le m&#xE9;canisme par lequel cette complication survient n'est pas clair. Nous rapportons l'observation d'une jeune patiente pr&#xE9;sentant un harmatochondrome pulmonaire r&#xE9;v&#xE9;l&#xE9; par un pneumothorax spontan&#xE9;.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Mme S.A &#xE2;g&#xE9;e de 30 ans, non tabagique, sans ant&#xE9;c&#xE9;dents pathologiques particuliers notamment pas de traumatisme thoracique ni contage tuberculeux r&#xE9;cent. Elle avait pr&#xE9;sent&#xE9; une douleur thoracique d&#x2019;installation aigue, en coup de poignard, sans facteur d&#xE9;clenchant apparent. Cette douleur &#xE9;tait associ&#xE9;e &#xE0; une dyspn&#xE9;e d'effort stade de II de Sadoul et une toux s&#xE8;che. La patiente &#xE9;tait en bon &#xE9;tat g&#xE9;n&#xE9;ral, l'envergure sur la taille &#xE9;tait &#xE0; 0,9 sans signes d'hyperlaxit&#xE9; ligamentaire. L'examen pleuro-pulmonaire avait objectiv&#xE9; un syndrome d'&#xE9;panchement a&#xE9;rien occupant la totalit&#xE9; de l'h&#xE9;mithorax gauche. Le diagnostic de pneumothorax a &#xE9;t&#xE9; confirm&#xE9; par la radiographie thoracique de face qui avait objectiv&#xE9; une hyperclart&#xE9; sans trame vasculaire visible occupant la totalit&#xE9; de l'h&#xE9;mithorax gauche avec une opacit&#xE9; ronde, bien limit&#xE9;e mesurant 11cm dans son grand axe, homog&#xE8;ne si&#xE9;geant en axillaire gauche semblant se raccorder &#xE0; angles aigus avec la paroi thoracique (<xref ref-type="fig" rid="f0001">Figure 1</xref>). Un drainage thoracique en axillaire gauche a &#xE9;t&#xE9; r&#xE9;alis&#xE9; chez la patiente. Le clich&#xE9; thoracique apr&#xE8;s drainage montre un retour du poumon &#xE0; la paroi avec persistance de l'opacit&#xE9; ronde (<xref ref-type="fig" rid="f0002">Figure 2</xref>). Au 2&#xE8;me jour du drainage, l'&#xE9;volution s'est marqu&#xE9;e par l'apparition d'une image hydro-a&#xE9;rique occupant la totalit&#xE9; de l'hemithorax gauche en rapport avec un hydro-pneumothorax, avec r&#xE9;solution sous aspiration continue. Un bilan &#xE9;tiologique a &#xE9;t&#xE9; r&#xE9;alis&#xE9;: l'h&#xE9;mogramme, la CRP, l'ionogramme sanguin &#xE9;taient normaux, l'intradermo-r&#xE9;action &#xE0; la tuberculine (IDR &#xE0; t) &#xE9;tait n&#xE9;gative &#xE0; 0 mm, 3 recherches de bacille de Koch (BK) dans les expectorations &#xE9;taient n&#xE9;gatives, la s&#xE9;rologie hydatique &#xE9;tait n&#xE9;gative, le taux de Ca 125 &#xE9;tait normal &#xE0; 27 UI/ml. La ponction pleurale avait montr&#xE9; un liquide exsudatif, jaune citrin &#xE0; pr&#xE9;dominance lymphocytaire. La bronchoscopie avait not&#xE9; un &#xE9;tat inflammatoire diffus de 1er degr&#xE9; sans bourgeon ni granulome visible, la recherche de BK dans le liquide d'aspiration bronchique s'&#xE9;tait r&#xE9;v&#xE9;l&#xE9;e n&#xE9;gative, la culture de BK dans le liquide bronchique &#xE9;galement. La TDM thoracique avait objectiv&#xE9; une opacit&#xE9; de densit&#xE9; liquidienne basale gauche surmont&#xE9; d'une hyperclart&#xE9; au sein de laquelle existait une image tissulaire bien arrondie difficilement individualisable sur les coupes parenchymateuses mesurant &#xE0; peu pr&#xE8;s 10 cm dans son grand axe (<xref ref-type="fig" rid="f0003">Figure 3</xref>). Devant ce nodule de grand diam&#xE8;tre et dont l'origine n'a pu &#xEA;tre d&#xE9;termin&#xE9;e, une ex&#xE9;r&#xE8;se compl&#xE8;te a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e par thoracotomie post&#xE9;ro-lat&#xE9;ral gauche (<xref ref-type="fig" rid="f0004">Figure 4</xref>, <xref ref-type="fig" rid="f0005">Figure 5</xref>). L'&#xE9;tude de la pi&#xE8;ce op&#xE9;ratoire avait not&#xE9; une masse blanc nacr&#xE9;, de consistance ferme et bien limit&#xE9;e, pesant 60g et mesurant 10 x 9 x2,5 cm. l'examen microscopique montre une prolif&#xE9;ration carcinomateuse b&#xE9;nigne faite de chondroblastes, de chondrocytes r&#xE9;guliers, de lobules graisseux et de tissu cartilagineux bord&#xE9; d'une muqueuse de type respiratoire r&#xE9;guli&#xE8;re r&#xE9;alisant un aspect compatible avec un hamartochondrome pulmonaire. Les suites post op&#xE9;ratoires &#xE9;taient simples.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique &#xE0; l&#x2019;admission montrant le pneumothorax gauche avec l&#x2019;opacit&#xE9; ronde</p>
        </caption>
        <graphic xlink:href="PAMJ-24-289-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Radiographie thoracique apr&#xE8;s drainage</p>
        </caption>
        <graphic xlink:href="PAMJ-24-289-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Aspect TDM</p>
        </caption>
        <graphic xlink:href="PAMJ-24-289-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Vue per-op&#xE9;ratoire de la masse tumorale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-289-g004"/>
      </fig>
      <fig id="f0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Aspect macroscopique de la tumeur apr&#xE8;s ex&#xE9;r&#xE8;se</p>
        </caption>
        <graphic xlink:href="PAMJ-24-289-g005"/>
      </fig>
    </sec>
    <sec sec-type="results" id="sec3">
      <title>Discussion</title>
      <p>Devant un pneumothorax spontan&#xE9; chez une jeune femme ayant une masse intraparenchymateuse pulmonaire sur la TDM thoracique, certains diagnostics sont &#xE0; &#xE9;voquer de principe. Dans notre observation, l'origine infectieuse (tuberculose ou kyste hydatique rompu), ont &#xE9;t&#xE9; &#xE9;limin&#xE9;s devant le contexte et le bilan infectieux (la recherche de BK, la s&#xE9;rologie hydatique, les pr&#xE9;l&#xE8;vements au cours de la bronchoscopie) qui &#xE9;taient n&#xE9;gatifs. Un pneumothorax catam&#xE9;nial sur endom&#xE9;triose thoracique a &#xE9;t&#xE9; &#xE9;limin&#xE9; aussi, vu le caract&#xE8;re non r&#xE9;cidivent, la survenue &#xE0; distance des menstruations et le taux de Ca 125 qui &#xE9;tait normal. L'absence de l&#xE9;sions kystiques visibles sur la TDM thoracique permet d'&#xE9;loigner une lymphangiol&#xE9;iomyomatose. Un pneumothorax d'origine m&#xE9;tastatique &#xE9;tait donc probable. L'&#xE9;tat g&#xE9;n&#xE9;ral conserv&#xE9; et l'absence de notion de tabagisme et de signes extra-respiratoires &#xE9;taient en faveur de la b&#xE9;nignit&#xE9; de la l&#xE9;sion tissulaire. Un pneumothorax associ&#xE9; &#xE0; une tumeur b&#xE9;nigne type hamartochondrome &#xE9;tait un diagnostic plausible devant le contexte clinique et l'aspect scannographique. L'hamartochondrme (HC) m&#xE9;senchymateux est la tumeur pulmonaire b&#xE9;nigne la plus fr&#xE9;quente (77% des tumeurs b&#xE9;nignes pulmonaires) [<xref rid="cit0003" ref-type="bibr">3</xref>]. Il s'agit d'une tumeur d&#xE9;riv&#xE9;e du tissu m&#xE9;senchymateux p&#xE9;ribronchique, constitu&#xE9;e dans un d&#xE9;sordre absolu et en proportions variables de cartilage, de tissu conjonctif, de graisse, de muscle lisse et d'&#xE9;pith&#xE9;lium respiratoire [<xref rid="cit0004" ref-type="bibr">4</xref>]. On distingue deux formes diff&#xE9;rentes par leurs manifestations cliniques que par leurs traitements et leurs aspects histologiques : l'HC intraparenchymateux (HCI) et l'HC extraparenchymateux (HCE). Les deux formes touchent pr&#xE9;f&#xE9;rentiellement l'adulte vers la soixantaine, de sexe masculin et tabagique [<xref rid="cit0005" ref-type="bibr">5</xref>]. La sex-ratio M\F est de 2,5 [<xref rid="cit0006" ref-type="bibr">6</xref>]. La d&#xE9;couverte de l'hamartochondrome est le plus souvent fortuite et les circonstances de d&#xE9;couverte sont non sp&#xE9;cifiques [<xref rid="cit0007" ref-type="bibr">7</xref>]; toux s&#xE8;che (11%), douleurs thoraciques (10%), expectorations mucopurulentes (5%), pneumopathies aigu&#xEB;s ou r&#xE9;cidivantes (5%), dyspn&#xE9;e (5%), asth&#xE9;nie ou amaigrissement (4%), signes digestifs (2%) [<xref rid="cit0006" ref-type="bibr">6</xref>]. Dans notre observation, le pneumothorax spontan&#xE9; chez une femme jeune &#xE9;tait un mode de r&#xE9;v&#xE9;lation, inhabituelle et rarement rapport&#xE9;e dans la litt&#xE9;rature. Un seul cas similaire &#xE9;tait observ&#xE9; par Dian-bo Cao et al [<xref rid="cit0001" ref-type="bibr">1</xref>]. Comme dans l'observation rapport&#xE9;e, l'aspect radiologique de l'hamartochondrome est celui d'une opacit&#xE9; bien limit&#xE9;e et arrondie, parfois ovalaire ou lobul&#xE9;e. La pr&#xE9;sence de foyer de densit&#xE9; graisseuse ou de calcifications intratumorales &#xAB; en pop-corn &#xBB; ou en &#xAB; grenaille de plomb &#xBB; sur le scanner est &#xE9;vocatrice mais n'est pas syst&#xE9;matique [<xref rid="cit0006" ref-type="bibr">6</xref>]. Dans notre cas, la tomodensitom&#xE9;trie ne montre ni calcification, ni plage de densit&#xE9; graisseuse. L'HC pulmonaire est le plus souvent de petite taille (entre 20 et 40 mm dans 50% des cas) et de localisation p&#xE9;riph&#xE9;rique [<xref rid="cit0006" ref-type="bibr">6</xref>]. Chez notre patiente, il &#xE9;tait de grande taille mais de localisation p&#xE9;riph&#xE9;rique. La difficult&#xE9; diagnostique r&#xE9;side dans le fait que le radiologue a parfois du mal &#xE0; diff&#xE9;rencier entre le caract&#xE8;re b&#xE9;nin et malin de la l&#xE9;sion [<xref rid="cit0008" ref-type="bibr">8</xref>], comme dans le cas de notre patiente o&#xF9; le recours &#xE0; la chirurgie &#xE9;tait la solution pour trancher. Quand le caract&#xE8;re b&#xE9;nin de la l&#xE9;sion est affirm&#xE9;, ou quand la l&#xE9;sion est de petite taille et sans expression clinique, la seule surveillance est suffisante. La chirurgie est donc indiqu&#xE9;e quand la l&#xE9;sion est d'embl&#xE9;e de grande taille, comme le cas de notre patiente, quand au cours de la surveillance augmente de taille ou quand elle devient symptomatique [<xref rid="cit0008" ref-type="bibr">8</xref>]. Comme dans notre observation, le diagnostic anatomopathologique ne pose en r&#xE8;gle g&#xE9;n&#xE9;rale pas de difficult&#xE9;. Il s'agit d'un nodule bien circonscrit, de taille variable, lobul&#xE9;, de coloration blanc gris&#xE2;tre, l&#xE9;g&#xE8;rement brillant et de consistance ferme (<xref ref-type="fig" rid="f0005">Figure 5</xref>). Au plan histologique, les hamartomes pulmonaires sont compos&#xE9;s en proportion variable de tissu cartilagineux souvent majoritaire, de tissu conjonctif et de plages de tissu adipeux [<xref rid="cit0009" ref-type="bibr">9</xref>]. En p&#xE9;riph&#xE9;rie, ils sont entour&#xE9;s d'une assise de cellules &#xE9;pith&#xE9;liales cylindriques, dont certaines sont cili&#xE9;es ou mucipares.</p>
    </sec>
    <sec sec-type="conclusions" id="sec4">
      <title>Conclusion</title>
      <p>L'hamartochondrome pulmonaire est une tumeur b&#xE9;gnine de d&#xE9;couverte souvent fortuite sur clich&#xE9; thoracique ou devant des sympt&#xF4;mes respiratoires non sp&#xE9;cifiques, le pneumothorax est un mode de r&#xE9;v&#xE9;lation inhabituel des hamartochondromes. Ceci probablement est expliqu&#xE9; par le fait que l'HC peut &#xEA;tre constitu&#xE9; de l&#xE9;sions kystiques, de localisation p&#xE9;riph&#xE9;rique proche de la pl&#xE8;vre. Ces l&#xE9;sions kystiques peuvent se rompre et &#xEA;tre &#xE0; l'origine d'&#xE9;panchements. Ou, il s'agit tout simplement d'une association fortuite.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Hind Serhane, Oussama Abdessalam Afandi: m&#xE9;decins traitant de la patiente qui ont r&#xE9;dig&#xE9; l'article et les prises des photos. Msougar Yassine: chef du service de chirurgie thoracique, chirurgien qui a op&#xE9;r&#xE9; la patiente et Corrig&#xE9; l'article. Amro lamyae: chef de service de pneumologie ayant lui aussi, Corrig&#xE9; l'article. Tous les auteurs ont lu l'article avant sa soumission.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Dian-bo</surname>
              <given-names>Cao</given-names>
            </name>
            <name>
              <surname>Shu-cheng</surname>
              <given-names>Hua</given-names>
            </name>
            <name>
              <surname>Si-rui</surname>
              <given-names>Yang</given-names>
            </name>
            <name>
              <surname>Chun-sheng</surname>
              <given-names>Feng</given-names>
            </name>
          </person-group>
          <article-title>Spontaneous Pneumothorax Secondary to Bronchial Chondroma</article-title>
          <source>The Intern Med.</source>
          <year>2011</year>
          <volume>50</volume>
          <issue>5</issue>
          <fpage>525</fpage>
          <lpage>526</lpage>
          <pub-id pub-id-type="pmid">21372474</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pariente</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Tumeurs b&#xE9;nignes des bronches, du poumon et du thorax</article-title>
          <source>Encycl M&#xE9;d Chir Pneumologie.</source>
          <year>2003</year>
          <volume>30</volume>
          <issue>6</issue>
          <fpage>1</fpage>
          <lpage>3</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hansen</surname>
              <given-names>CP</given-names>
            </name>
            <name>
              <surname>Holtveg</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Francis</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Rasch</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Bertelsen</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary hamartoma</article-title>
          <source>J Thorac Cardiovasc Surg.</source>
          <year>1992</year>
          <volume>104</volume>
          <issue>3</issue>
          <fpage>674</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">1513155</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Zehani-Kassar</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ayadi-Kaddour</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Marghli</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ridene</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Kilani</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>El Mezni</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Particularit&#xE9;s anatomocliniques des hamartochondromes endobronchiques op&#xE9;r&#xE9;s : &#xC9;tude de sept cas</article-title>
          <source>Rev mal Respir.</source>
          <year>2011</year>
          <season>Mai</season>
          <volume>28</volume>
          <issue>5</issue>
          <fpage>647</fpage>
          <lpage>653</lpage>
          <pub-id pub-id-type="pmid">21645835</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gjevre</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Myers</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Prakash</surname>
              <given-names>U</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary hamartomas</article-title>
          <source>Mayo Clin Proc.</source>
          <year>1996</year>
          <volume>71</volume>
          <issue>1</issue>
          <fpage>14</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">8538225</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pouessel</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Thumerelle</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Santos</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Copin</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Deschildre</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Robert</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Hamartochondrome pulmonaire: une cause rare de nodule pulmonaire solitaire en p&#xE9;diatrie</article-title>
          <source>J Radiol.</source>
          <year>2005</year>
          <month>1</month>
          <volume>86</volume>
          <issue>1</issue>
          <fpage>79</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">15785421</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Umashankar</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Devadas</surname>
              <given-names>AK</given-names>
            </name>
            <name>
              <surname>Ravichandra</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Yaranal</surname>
              <given-names>PJ</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary hamartoma: cytological study of a case and literature review</article-title>
          <source>J Cytol.</source>
          <year>2012</year>
          <volume>29</volume>
          <issue>4</issue>
          <fpage>261</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">23326033</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kranti</surname>
              <given-names>Garg</given-names>
            </name>
            <name>
              <surname>Prasanta</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Mohapatra</surname>
            </name>
            <name>
              <surname>Niti</surname>
              <given-names>Singhal</given-names>
            </name>
            <name>
              <surname>Deepak</surname>
              <given-names>TH</given-names>
            </name>
            <name>
              <surname>Deepak</surname>
              <given-names>Aggarwal</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary Hamartoma</article-title>
          <source>Indian J Chest Dis Allied Sci.</source>
          <year>2013</year>
          <volume>55</volume>
          <issue>3</issue>
          <fpage>215</fpage>
          <lpage>216</lpage>
          <pub-id pub-id-type="pmid">24660564</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ahn</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Im</surname>
              <given-names>JG</given-names>
            </name>
            <name>
              <surname>Seo</surname>
              <given-names>JW</given-names>
            </name>
            <name>
              <surname>Han</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Yoon</surname>
              <given-names>HK</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>WS</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Endobronchial hamartoma: CT findings in three patients</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>1994</year>
          <volume>163</volume>
          <issue>1</issue>
          <fpage>49</fpage>
          <lpage>50</lpage>
          <pub-id pub-id-type="pmid">8010245</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
