<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642397</article-id>
      <article-id pub-id-type="pmc">5012778</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-56</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.56.8721</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Cancer du sein historique &#xE0; propos d'un cas!!! Comment r&#xE9;agir</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Medical history of a breast cancer: about a case!!! How to react</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Laghzaoui</surname>
            <given-names>Omar</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Laghzaoui, Service de Gyn&#xE9;cologie Obst&#xE9;trique de l'H&#xF4;pital Militaire Moulay Ismail, Universit&#xE9; Sidi Mohammed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Omar Laghzaoui, Service de Gyn&#xE9;cologie Obst&#xE9;trique de l'H&#xF4;pital Militaire Moulay Ismail, Universit&#xE9; Sidi Mohammed Ben Abdellah, Facult&#xE9; de M&#xE9;decine et de Pharmacie, F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>56</elocation-id>
      <history>
        <date date-type="received">
          <day>26</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>30</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Omar Laghzaoui et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le cancer du sein localement avanc&#xE9; est une entit&#xE9; qui se fait rare dans les pays d&#xE9;velopp&#xE9;s alors qu'on continue de recevoir des patientes &#xE0; un stade avanc&#xE9; dans les pays africains. Nous proposant le cas d'une patiente intellectuelle prise en charge &#xE0; l'h&#xF4;pital militaire, Mekn&#xE8;s, Maroc; qui a d&#xE9;cel&#xE9; la pr&#xE9;sence d'un nodule du sein droit par l'autopalpation mais elle n'a consult&#xE9; le m&#xE9;decin que six mois apr&#xE8;s, dans un &#xE9;tat historique de cancer du sein localement avanc&#xE9;. Le but de notre publication est donc de soulever les anomalies contemporaines aboutissant au retard diagnostic du cancer du sein et de proposer des solutions pour mieux sensibiliser la population.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Locally advanced breast cancer is a rare entity in developed countries while we continue to treat patients with advanced stage tumor in African countries. Our study reports the case of an intellectual patient referring the presence of a right breast nodule found during self-examination treated at the military hospital of Meknes, Morocco; she was examined only six months after discovery, in a historical state of locally advanced breast cancer. Our study aims to detect the contemporary anomalies leading to a delayed diagnosis of the breast cancer and to propose solutions to increase awareness among population.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>cancer du sein</kwd>
        <kwd>retard diagnostic</kwd>
        <kwd>&#xE9;tiologies</kwd>
        <kwd>sensibilisation</kwd>
        <kwd>information</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Breast cancer</kwd>
        <kwd>delayed diagnosis</kwd>
        <kwd>etiologies</kwd>
        <kwd>awareness</kwd>
        <kwd>information</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>Le cancer du sein localement avanc&#xE9; est une hantise dans notre pratique quotidienne. Les &#xE9;tiologies qui poussent les femmes &#xE0; consulter tardivement sont g&#xE9;n&#xE9;ralement en rapport avec la pauvret&#xE9; intellectuelle et &#xE9;conomique, mais de nos jours on assiste &#xE0; une novelle cause du retard diagnostic &#xE9;manant de la mauvaise compr&#xE9;hension des sujets m&#xE9;dicaux trait&#xE9;s sur le net.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Patiente &#xE2;g&#xE9;e de 45 ans biblioth&#xE9;caire de fonction, adepte &#xE0; l'autom&#xE9;dication orient&#xE9;e par certains sites internet. Elle est multipare ayant allait&#xE9;e cinq enfants, non fumeuse, sans notion de cancer dans la famille et n'ayant jamais utilis&#xE9;e de contraception hormonale. Elle rapporte l'apparition six mois auparavant d'un nodule de petite taille au niveau du quadrant supero-externe du sein droit douloureux &#xE0; l'autopalpation dans un contexte d'amaigrissement qui est mis sur le compte d'un auto-r&#xE9;gime hypocalorique entrepris par la patiente &#xE0; cause de son surpoids. La patiente a faussement &#xE9;limin&#xE9; le diagnostic de cancer du sein en se basant sur l'absence des facteurs de risque et la douleur du nodule. L'apparition des ulc&#xE9;rations de la peau faisant penser la patiente au zona et trait&#xE9; entant que tel ce qui a retard&#xE9; d'avantage le diagnostic. L&#x2019;&#xE9;volution de la l&#xE9;sion s'est faite d'une fa&#xE7;on spectaculaire et rapide dans le temps vers l'extension &#xE0; la peau avec un amaigrissement cadav&#xE9;rique ce qui a motiv&#xE9; une consultation au service de gyn&#xE9;cologie de l'h&#xF4;pital militaire de la ville de Mekn&#xE8;s. L'examen &#xE0; l'admission objective une patiente d'un teint cireux, cachectique, d&#xE9;shydrat&#xE9; dont l&#x2019;&#xE9;tat g&#xE9;n&#xE9;ral est alt&#xE9;r&#xE9;; pesant 40 kilogrammes avec un amaigrissement chiffr&#xE9; &#xE0; 36 kilogrammes en six mois. L'examen mammaire r&#xE9;v&#xE8;le un ensemble de l&#xE9;sions nodulaires du sein droit, confluentes ulc&#xE9;r&#xE9;es par endroit, occupant presque la totalit&#xE9; de l'h&#xE9;mi-thorax, auquel elle adh&#xE8;re intimement (<xref ref-type="fig" rid="F0001">Figure 1</xref>). L'aire axillaire homolat&#xE9;rale est combl&#xE9;e par un paquet ganglionnaire de six centim&#xE8;tre de grand axe. Le sein controlat&#xE9;ral ne pr&#xE9;sente pas de l&#xE9;sion, la palpation abdominale met en &#xE9;vidence une h&#xE9;patom&#xE9;galie nodulaire. Une macro-biopsie du sein r&#xE9;alis&#xE9;e objective un carcinome canalaire infiltrant, grade III SBR avec emboles vasculaires; les r&#xE9;cepteurs hormonaux sont positifs aussi bien pour les &#x153;strog&#xE8;nes que la progest&#xE9;rone et une surexpression du HER2. Le bilan d'extension d&#xE9;couvre une m&#xE9;tastase osseuse au niveau du col f&#xE9;morale droit et plusieurs nodules m&#xE9;tastatiques h&#xE9;patiques. Un traitement palliatif &#xE0; base de radio-chimioth&#xE9;rapie plus le trastuzumab est d&#xE9;cid&#xE9; par le staff multidisciplinaire d'oncologie de l'h&#xF4;pital, mais malheureusement la patiente est d&#xE9;c&#xE9;d&#xE9;e juste apr&#xE8;s la deuxi&#xE8;me cure de chimioth&#xE9;rapie dans un tableau de d&#xE9;faillance multi visc&#xE9;rale.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Cancer du sein localement avanc&#xE9; (historique) chez une patiente de 45 ans</p>
        </caption>
        <graphic xlink:href="PAMJ-24-56-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>Le cancer du sein vient au premier rang des cancers de la femme au Maroc. Selon le registre des cancers de la ville de Rabat son Incidence est de 20,5 pour 100 000 habitants et il est responsable de 300 000 d&#xE9;c&#xE8;s annuel, en partie en rapport avec un diagnostic tardif. 63,07% des patientes consultent &#xE0; un stade localement avanc&#xE9; et 13,84% aux stades de m&#xE9;tastases [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Ce retard diagnostic est en rapport selon la litt&#xE9;rature avec l'ignorance, la pauvret&#xE9; et les habitudes socioculturelles auxquelles s'ajoute ces derni&#xE8;res ann&#xE9;es l'auto-prise en charge m&#xE9;dicale bas&#xE9;e sur l'information apport&#xE9;e par le net [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. On soul&#xE8;ve ainsi d'apr&#xE8;s une &#xE9;tude en 2012 du Haut-Commissariat au plan, que pr&#xE8;s de 30% des Marocaines de 15 ans et plus sont analphab&#xE8;tes et donc incapables d'interagir avec toutes sortes d'informations m&#xE9;dicale. C'est une tranche de population qui ne peut &#xE9;merger que par des programmes gouvernementaux et communautaires pour lutter contre l'analphab&#xE9;tisme ainsi que l&#x2019;&#xE9;laboration d'une information audio-visuelle simple &#xE0; assimiler quant &#xE0; la n&#xE9;cessit&#xE9; du d&#xE9;pistage pr&#xE9;coce du cancer du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'absence d'une carte sanitaire au Maroc est responsable d'une disparit&#xE9; de r&#xE9;partition des formations m&#xE9;dicales avec une concentration des h&#xF4;pitaux et des praticiens dans les grandes villes laissant un vide ailleurs. L'acc&#xE8;s g&#xE9;ographique au d&#xE9;pistage du cancer du sein se trouve ainsi compromis pour une partie de la population. La solution r&#xE9;side dans le rapprochement des structures sanitaires des citoyens avec la cr&#xE9;ation d'une carte sanitaire faisant profiter toute la population des soins m&#xE9;dicaux [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0004" ref-type="bibr">4</xref>&#x2013;<xref rid="CIT0008" ref-type="bibr">8</xref>]. Le manque de moyens financiers et l'absence de couverture sociale est un &#xE9;l&#xE9;ment capitale dans le retard diagnostic du cancer du sein, une mammographie co&#xFB;te pr&#xE8;s de 50 euros ce qui repr&#xE9;sente le quart du Salaire minimum interprofessionnel garanti au Maroc (SMIG en 2014 est 209 euros). Le Maroc vient de se doter depuis 2012 d'un syst&#xE8;me de couverture m&#xE9;dicale gratuite appel&#xE9; RAMED (R&#xE9;gime d'Assistance M&#xE9;dicale aux populations d&#xE9;munis) mais il n'int&#xE9;resse que 10% de la population, une g&#xE9;n&#xE9;ralisation de la couverture sociale pourrait contribuer au diagnostic pr&#xE9;coce du cancer du sein [<xref rid="CIT0001" ref-type="bibr">1</xref>]. Le traitement traditionnel est ancr&#xE9; dans les habitudes socioculturelles marocaines ainsi que d'autres pays africains et asiatiques. Ce traitement passe en premier plan dans un groupe de population particuli&#xE8;re causant un retard diagnostic du cancer du sein et m&#xEA;me une source de complications infectieuses voire toxique [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. Au Maroc on compte 56% d'internautes en 2013, ce qui parait bien comme outil d'information, mais l'interpr&#xE9;tation ambigu&#xEB; des informations m&#xE9;dicales peut &#xEA;tre n&#xE9;faste et causer un retard diagnostic. C'est le cas de notre patiente qui a substitu&#xE9; l'internet au m&#xE9;decin pour &#xE9;carter l&#x2019;&#xE9;ventualit&#xE9; du cancer du sein en interpr&#xE9;tant mal la notion d'absence des facteurs de risque du cancer du sein. La mondialisation de l'information m&#xE9;dicale &#xE0; travers internet est une arme &#xE0; double tranchant, elle apporte certes un &#xE9;claircissement important dans le domaine m&#xE9;dical mais peut entra&#xEE;ner une confusion si l'utilisateur n'a pas le niveau intellectuel n&#xE9;cessaire pour bien assimiler l'information. Cette situation pose un d&#xE9;fi aux responsables de la sant&#xE9; publique qui devraient &#xE9;veiller toutes les classes sociale pour mieux utiliser le net [<xref rid="CIT0009" ref-type="bibr">9</xref>, <xref rid="CIT0010" ref-type="bibr">10</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>Le retard diagnostic du cancer du sein au Maroc est li&#xE9; plusieurs facteurs entrem&#xEA;l&#xE9;s on en connaissait trois, l'ignorance, la pauvret&#xE9;, et les habitudes socio-culturelles auxquels s'ajoute actuellement la mauvaise interpr&#xE9;tation des informations m&#xE9;dicales du net. La pr&#xE9;cocit&#xE9; du diagnostic du cancer du sein passe donc par l&#x2019;&#xE9;ducation, la g&#xE9;n&#xE9;ralisation de la couverture sociale m&#xE9;dicale, la lutte contre la pauvret&#xE9; et les traitements traditionnels et le d&#xE9;veloppement d'un esprit critique quant aux informations m&#xE9;dicales sur le net.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>L'auteur ne d&#xE9;clare aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Benbakhta</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Tazi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Benjaafar</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Determinants of patient and health system delays for women with breast cancer in Morocco</article-title>
          <source>RevEpidemiol Sante Publique.</source>
          <year>2015</year>
          <volume>63</volume>
          <issue>3</issue>
          <fpage>191</fpage>
          <lpage>201</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Al-Kuraya</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Schraml</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Sheik</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Predominance of high-grade pathway in breast cancer development of Middle East women</article-title>
          <source>ModPathol.</source>
          <year>2005</year>
          <volume>18</volume>
          <issue>7</issue>
          <fpage>891</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Poum</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Promthet</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Duffy</surname>
              <given-names>SW</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Factors associated with delayed diagnosis of breast cancer in northeast Thailand</article-title>
          <source>J Epidemiol.</source>
          <year>2014</year>
          <volume>24</volume>
          <issue>2</issue>
          <fpage>1028</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Burgess</surname>
              <given-names>CC</given-names>
            </name>
            <name>
              <surname>Ramirez</surname>
              <given-names>AJ</given-names>
            </name>
            <name>
              <surname>Richards</surname>
              <given-names>MA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Who and what influences delayedpresentation in breast cancer?</article-title>
          <source>Br J Cancer.</source>
          <year>1998</year>
          <volume>77</volume>
          <issue>8</issue>
          <fpage>1343</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">9579844</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sainsbury</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Johnston</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Haward</surname>
              <given-names>B</given-names>
            </name>
          </person-group>
          <article-title>Effect on survival of delays in referral of patients with breast-cancer symptoms: are presentative analysis</article-title>
          <source>Lancet.</source>
          <year>1999</year>
          <volume>353</volume>
          <issue>9159</issue>
          <fpage>1132</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">10209976</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taplin</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Ichikawa</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>X Ulcickas Yood</surname>
              <given-names>M</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Reason for late-stage breast cancer: absence of screening or detection, or breakdown in follow-up?</article-title>
          <source>J NatlCancer Inst.</source>
          <year>2004</year>
          <volume>96</volume>
          <issue>20</issue>
          <fpage>1518</fpage>
          <lpage>27</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kollias</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bochner</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Gill</surname>
              <given-names>PG</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Quality assurance in a multidisciplinary symptomatic breast assessment clinic</article-title>
          <source>ANZ J Surg.</source>
          <year>2001</year>
          <volume>71</volume>
          <issue>5</issue>
          <fpage>271</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">11374474</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Montella</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Crispo</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>D'Aiuto</surname>
              <given-names>G</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Determinant factors for diagnostic delay in operable breast cancer patients</article-title>
          <source>Eur J Cancer Prev.</source>
          <year>2001</year>
          <volume>10</volume>
          <issue>1</issue>
          <fpage>53</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">11263591</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Unger-Salda&#xF1;a</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Challenges to the early diagnosis and treatment of breast cancer in developing countries</article-title>
          <source>World J Clin Oncol.</source>
          <year>2014</year>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>465</fpage>
          <lpage>77</lpage>
          <pub-id pub-id-type="pmid">25114860</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nilsson-Ihrfelt</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Fj&#xE4;llskog</surname>
              <given-names>ML</given-names>
            </name>
            <etal/>
            <name>
              <surname>Blomqvist</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>Breast cancer on the Internet: the quality of Swedish breast cancer web sites</article-title>
          <source>Breast.</source>
          <year>2004</year>
          <volume>13</volume>
          <issue>5</issue>
          <fpage>376</fpage>
          <lpage>82</lpage>
          <pub-id pub-id-type="pmid">15454192</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
