<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642487</article-id>
      <article-id pub-id-type="pmc">5012749</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-149</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.149.8966</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Erythroblastop&#xE9;nie induite par la grossesse: &#xE0; propos d'un cas et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pregnancy induced erythroblastopenia: about a case and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jihad</surname>
            <given-names>Drissi</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Jaouad</surname>
            <given-names>Kouach</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Driss</surname>
            <given-names>Moussaoui</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Dehayni</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Gyn&#xE9;cologie-obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Drissi Jihad, Service de Gyn&#xE9;cologie-obst&#xE9;trique, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>21</day>
        <month>6</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>149</elocation-id>
      <history>
        <date date-type="received">
          <day>27</day>
          <month>1</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Drissi Jihad et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;&#xE9;rythroblastop&#xE9;nie induite par la grossesse est une entit&#xE9; pathologique exceptionnelle dont seuls quelques cas isol&#xE9;s ont &#xE9;t&#xE9; d&#xE9;crits dans la litt&#xE9;rature anglaise. L'objectif de ce travail est d'analyser les caract&#xE9;ristiques de cette pathologie extr&#xEA;mement rare &#xE0; travers la description d'un nouveau cas d&#x2019;&#xE9;rythroblastop&#xE9;nie induite par la grossesse, et &#xE0; travers l&#x2019;&#xE9;tude des 17 cas ant&#xE9;rieurement rapport&#xE9;s.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pregnancy induced erythroblastopenia is an exceptional pathologic entity. Only isolated cases have been described in English literature. The aim of this study is to analyze the characteristics of this extremely rare disease through the description of a new case of pregnancy induced erythroblastopenia and through the study of the 17 cases reported before.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Erythroblastop&#xE9;nie</kwd>
        <kwd>grossesse</kwd>
        <kwd>transfusions</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Erythroblastopenia</kwd>
        <kwd>pregnancy</kwd>
        <kwd>transfusions</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>L'an&#xE9;mie au cours de la grossesse est une situation pathologique rencontr&#xE9;e en pratique courante avec comme principales &#xE9;tiologies: l'h&#xE9;modilution, la carence martiale et/ou en acide folique [<xref rid="CIT0001" ref-type="bibr">1</xref>]. L&#x2019;&#xE9;rythroblastop&#xE9;nie (EBP) reste une cause exceptionnelle. En effet, entre l'origine toxique, virale, auto-immune, lymphoprolif&#xE9;rative, my&#xE9;lodysplasique&#x2026;, la grossesse est une cause rare dont seul quelques cas isol&#xE9;s ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature anglaise. Depuis la publication de Choudry et al. ayant repris les 13 cas publi&#xE9;s jusqu&#x2019;&#xE0; 2007 [<xref rid="CIT0002" ref-type="bibr">2</xref>], Andrew C. et Aggrawal S. ont recens&#xE9;s deux nouveaux cas publi&#xE9;s respectivement en 2008 et 2013 [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0003" ref-type="bibr">3</xref>]. L'objectif de ce travail est d'analyser les caract&#xE9;ristiques de cette pathologie extr&#xEA;mement rare &#xE0; travers la description d'un nouveau cas d'EBP induite par la grossesse, et &#xE0; travers l&#x2019;&#xE9;tude des 17 cas ant&#xE9;rieurement rapport&#xE9;s.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>Outre notre cas, un total de 17 cas concernant 12 femmes ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Nous avons repris tous les cas publi&#xE9;s pour tenter de pr&#xE9;ciser les caract&#xE9;ristiques de cette entit&#xE9; pathologique qui, malgr&#xE9; son caract&#xE8;re exceptionnel, ne doit pas &#xEA;tre m&#xE9;connue. Nous rapportons le cas d'une patiente de 27 ans, troisi&#xE8;me geste, nullipare, ayant comme ant&#xE9;c&#xE9;dents pathologiques: deux avortements spontan&#xE9;s pr&#xE9;coces. Ne prenant pas de m&#xE9;dicaments au long cours. Ayant consult&#xE9; pour an&#xE9;mie normocytaire normochrome &#xE0; 8.8g/dl d&#xE9;couverte sur le bilan pr&#xE9;natale r&#xE9;alis&#xE9; &#xE0; 14 semaines d'am&#xE9;norh&#xE9;e (SA), an&#xE9;mie bien tol&#xE9;r&#xE9;e sur le plan clinique, et sans notion de saignement ext&#xE9;rioris&#xE9;. L'examen clinique trouve une patiente en bon &#xE9;tat g&#xE9;n&#xE9;ral, stable sur le plan h&#xE9;modynamique, eupn&#xE9;ique au repos, apyr&#xE9;tique, aux conjonctives l&#xE9;g&#xE8;rement d&#xE9;color&#xE9;es, aux aires ganglionnaires libres, sans spl&#xE9;nom&#xE9;galie, l'examen cutan&#xE9;o-muqueux et ost&#xE9;o-articulaire &#xE9;taient sans anomalies. Suite &#xE0; cette d&#xE9;couverte fortuite, un bilan &#xE9;tiologique a &#xE9;t&#xE9; demand&#xE9; objectivant une an&#xE9;mie isol&#xE9;e normocytaire, normochrome: VGM: 82fl, CCMH: 32%, ar&#xE9;g&#xE9;n&#xE9;rative avec un taux de r&#xE9;ticulocytes effondr&#xE9; &#xE0; 12000/mm<sup>3</sup>. Les autres lign&#xE9;s leucocytaire et plaquettaire &#xE9;taient dans les normes. L'enzymologie h&#xE9;patique, la fonction r&#xE9;nale, le bilan martial et le dosage vitaminique (acide folique et cobalamine) &#xE9;taient sans anomalies, bilan thyroidien correct. L&#x2019;&#xE9;tude du frottis de la ponction m&#xE9;dullaire a trouv&#xE9; une moelle riche, avec une lign&#xE9;e &#xE9;rythroide presque inexistante: inf&#xE9;rieure &#xE0; 1%, les autres lign&#xE9;es granuleuses et m&#xE9;gacaryocytaire &#xE9;taient normalement repr&#xE9;sent&#xE9;es. Le diagnostic d'EBP a &#xE9;t&#xE9; ainsi retenu. Par ailleurs, les s&#xE9;rologies virales: parvovirus B19, VHB, VHC, VIH &#xE9;taient n&#xE9;gatives. L'IRM m&#xE9;diastinale n'a pas trouv&#xE9; de thymomes. L&#x2019;&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques &#xE9;tait normale. L&#x2019;&#xE9;tude cytog&#xE9;n&#xE9;tique du pr&#xE9;l&#xE8;vement m&#xE9;dullaire n'a pas montr&#xE9; d'anomalies en faveur d'une my&#xE9;lodysplasie. Au bilan immunologique: les anticorps antinucl&#xE9;aire et anti ADN natifs &#xE9;taient n&#xE9;gatifs.</p>
      <p>Par ailleurs, l&#x2019;&#xE9;volution &#xE9;tait marqu&#xE9;e par l'aggravation rapide clinico-biologique de l'an&#xE9;mie: installation d'une asth&#xE9;nie avec dyspn&#xE9;e stade III de la NYHA, d&#xE9;coloration des conjonctives avec p&#xE2;leur profonde, tachycardie et une baisse rapide du taux d'h&#xE9;moglobine (Hb) &#xE0; 5g/dl en deux semaines. Devant ce contexte aigu un bilan d'h&#xE9;molyse avec test de Coombs direct, &#xE9;lectrophor&#xE8;se de l'h&#xE9;moglobine et &#xE9;chographie abdominale &#xE0; la recherche d'une spl&#xE9;nom&#xE9;galie ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s revenus sans anomalies. La patiente a &#xE9;t&#xE9; transfus&#xE9;e de 04 culots globulaires(CGR). Aucune complication obst&#xE9;tricale n'a &#xE9;t&#xE9; relev&#xE9;e: pas de contractions ut&#xE9;rines ni de m&#xE9;trorragies, ni de modifications cervicales, et &#xE0; l&#x2019;&#xE9;chographie il s'agissait d'une grossesse monof&#x153;tale &#xE9;volutive avec une biom&#xE9;trie correspondant &#xE0; l&#x2019;&#xE2;ge gestationnel. A sa sortie le taux d'Hb &#xE9;tait &#xE0; 9g/dl. Vu les effets secondaires de la corticoth&#xE9;rapie et la contre-indication des immunosuppresseurs, les immunoglobulines intra-veineuses ont &#xE9;t&#xE9; jug&#xE9;s &#xEA;tre la th&#xE9;rapie de choix dans ce contexte, mais s'est r&#xE9;v&#xE9;l&#xE9;e infructueuse avec une demande transfusionnelle accrue: 2CGR/1-2 semaines en vue de maintenir un taux d'h&#xE9;moglobine entre 8-10g/dl &#xE9;vitant ainsi le retentissement obst&#xE9;trical (risque d'avortement, d'accouchement pr&#xE9;matur&#xE9;, de souffrance f&#x153;tale chronique, retard de croissance intra-ut&#xE9;rin, de souffrance f&#x153;tale aigu&#xEB; et mort f&#x153;tale intra-ut&#xE9;rine). La patiente a re&#xE7;u un total de 18 CGR jusqu&#x2019;&#xE0; 28 SA, d&#xE9;but du troisi&#xE8;me trimestre, o&#xF9; est survenue une nette am&#xE9;lioration spontan&#xE9;e: stabilisation du taux d'h&#xE9;moglobine entre 9-10 g/dl. L'accouchement s'est d&#xE9;roul&#xE9; par voie basse &#xE0; terme (39 SA) donnant naissance &#xE0; un nouveau-n&#xE9; de sexe f&#xE9;minin, avec un poids de naissance de 4 kg. Et un score d'Apgar &#xE0; 10/10. En post-partum aucun support transfusionnel n'a &#xE9;t&#xE9; n&#xE9;cessaire, et, l'h&#xE9;moglobine est rest&#xE9; sup&#xE9;rieure &#xE0; 10g/dl jusqu&#x2019;&#xE0; compl&#xE8;te r&#xE9;gression de l'an&#xE9;mie 14 semaines apr&#xE8;s l'accouchement permettant ainsi de confirmer le diagnostic d'EBP induitepar la grossesse avec, cependant, un haut risque de r&#xE9;cidive si une nouvelle grossesse venait &#xE0; &#xEA;tre envisag&#xE9;e. Par ailleurs, il n'y a pas eu d'h&#xE9;mochromatose secondaire aux transfusions. Etude comparative des cas rapport&#xE9;s dans la litt&#xE9;rature: un total de 17 cas concernant 12 femmes ont &#xE9;t&#xE9; recens&#xE9;s &#xE0; travers des recherches effectu&#xE9;es sur Pub Med (1991-2013). Seuls les cas d&#x2032;EBP induite par a grossesse ont &#xE9;t&#xE9; inclus, les EBP pr&#xE9;existantes ou persistantes apr&#xE8;s l&#x2032;accouchement d&#x2032;origine autre que gestationnelle ont &#xE9;t&#xE9; exclues. Les diff&#xE9;rents cas ont &#xE9;t&#xE9; r&#xE9;sum&#xE9;s dans le <xref ref-type="table" rid="T0001">Tableau 1</xref>.</p>
      <table-wrap id="T0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Cas d&#x2019;&#xE9;rythroblastop&#xE9;nie induite par la grossesse</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Auteur</th>
              <th align="center" rowspan="1" colspan="1">Age<sub>*</sub>(an)</th>
              <th align="center" rowspan="1" colspan="1">AG (SA)</th>
              <th align="center" rowspan="1" colspan="1">Hb (g/dl)</th>
              <th align="left" rowspan="1" colspan="1">Prise en charge</th>
              <th align="left" rowspan="1" colspan="1">Issu de la grossesse</th>
              <th align="center" rowspan="1" colspan="1">Etat du nouveau-n&#xE9;</th>
              <th align="center" rowspan="1" colspan="1">D&#xE9;lai de r&#xE9;tablissement en PP en semaines</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Aggio</td>
              <td align="center" rowspan="1" colspan="1">15</td>
              <td align="center" rowspan="1" colspan="1">24</td>
              <td align="center" rowspan="1" colspan="1">5,2</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">AUH &#xE0; 30 SA</td>
              <td align="center" rowspan="1" colspan="1">d&#xE9;c&#xE8;s pour pr&#xE9;maturit&#xE9;</td>
              <td align="center" rowspan="1" colspan="1">4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Miyosih</td>
              <td align="center" rowspan="1" colspan="1">23</td>
              <td align="center" rowspan="1" colspan="1">12</td>
              <td align="center" rowspan="1" colspan="1">2,9</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie</td>
              <td align="left" rowspan="1" colspan="1">AVS &#xE0; 12SA</td>
              <td align="center" rowspan="1" colspan="1">_</td>
              <td align="center" rowspan="1" colspan="1">8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Lehman</td>
              <td align="center" rowspan="1" colspan="1">23</td>
              <td align="center" rowspan="1" colspan="1">24</td>
              <td align="center" rowspan="1" colspan="1">9</td>
              <td align="left" rowspan="1" colspan="1">transfusions/fer, folate, pyridoxine</td>
              <td align="left" rowspan="1" colspan="1">accouchement &#xE0; 40SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Majer</td>
              <td align="center" rowspan="1" colspan="1">18</td>
              <td align="center" rowspan="1" colspan="1">20</td>
              <td align="center" rowspan="1" colspan="1">8,3</td>
              <td align="left" rowspan="1" colspan="1">fer</td>
              <td align="left" rowspan="1" colspan="1">AVB &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">d&#xE9;c&#xE8;s n&#xE9;onatal</td>
              <td align="center" rowspan="1" colspan="1">12</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Majer</td>
              <td align="center" rowspan="1" colspan="1">26</td>
              <td align="center" rowspan="1" colspan="1">28</td>
              <td align="center" rowspan="1" colspan="1">7,6</td>
              <td align="left" rowspan="1" colspan="1">transfusions/fer, folate</td>
              <td align="left" rowspan="1" colspan="1">accouchement &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Bambery</td>
              <td align="center" rowspan="1" colspan="1">35</td>
              <td align="center" rowspan="1" colspan="1">T3</td>
              <td align="center" rowspan="1" colspan="1">?</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie/folate, vitB12</td>
              <td align="left" rowspan="1" colspan="1">accouchement &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">d&#xE9;c&#xE8;s n&#xE9;onatal</td>
              <td align="center" rowspan="1" colspan="1">?</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Itoh</td>
              <td align="center" rowspan="1" colspan="1">33</td>
              <td align="center" rowspan="1" colspan="1">30</td>
              <td align="center" rowspan="1" colspan="1">2,8</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie</td>
              <td align="left" rowspan="1" colspan="1">accouchement &#xE0; 38SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">20</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Baker</td>
              <td align="center" rowspan="1" colspan="1">31</td>
              <td align="center" rowspan="1" colspan="1">10</td>
              <td align="center" rowspan="1" colspan="1">7,6</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">AVH &#xE0; 36SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">4</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Makino</td>
              <td align="center" rowspan="1" colspan="1">31</td>
              <td align="center" rowspan="1" colspan="1">19</td>
              <td align="center" rowspan="1" colspan="1">8,5</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie/fer</td>
              <td align="left" rowspan="1" colspan="1">AVB &#xE0; 37SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">2</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Wakabayashi</td>
              <td align="center" rowspan="1" colspan="1">28</td>
              <td align="center" rowspan="1" colspan="1">T3</td>
              <td align="center" rowspan="1" colspan="1">?</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">accouchement pr&#xE9;matur&#xE9;</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">?</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Wakabayashi</td>
              <td align="center" rowspan="1" colspan="1">31</td>
              <td align="center" rowspan="1" colspan="1">T2</td>
              <td align="center" rowspan="1" colspan="1">4,1</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie</td>
              <td align="left" rowspan="1" colspan="1">accouchement pr&#xE9;matur&#xE9; &#xE0; 27SA</td>
              <td align="center" rowspan="1" colspan="1">d&#xE9;c&#xE8;s pour pr&#xE9;maturit&#xE9;</td>
              <td align="center" rowspan="1" colspan="1">?</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Choudry</td>
              <td align="center" rowspan="1" colspan="1">33</td>
              <td align="center" rowspan="1" colspan="1">17</td>
              <td align="center" rowspan="1" colspan="1">5,1</td>
              <td align="left" rowspan="1" colspan="1">transfusions/corticoth&#xE9;rapie</td>
              <td align="left" rowspan="1" colspan="1">AVH &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">10</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Choudry</td>
              <td align="center" rowspan="1" colspan="1">36</td>
              <td align="center" rowspan="1" colspan="1">progest&#xE9;rone</td>
              <td align="center" rowspan="1" colspan="1">5,3</td>
              <td align="left" rowspan="1" colspan="1">transfusions/cyclosporine</td>
              <td align="left" rowspan="1" colspan="1">_</td>
              <td align="center" rowspan="1" colspan="1">_</td>
              <td align="center" rowspan="1" colspan="1">28</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Choudry</td>
              <td align="center" rowspan="1" colspan="1">40</td>
              <td align="center" rowspan="1" colspan="1">14</td>
              <td align="center" rowspan="1" colspan="1">6</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">AVH &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">8</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Andrew</td>
              <td align="center" rowspan="1" colspan="1">?</td>
              <td align="center" rowspan="1" colspan="1">?</td>
              <td align="center" rowspan="1" colspan="1">3.2</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">AVB &#xE0; terme</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">_</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Andrew</td>
              <td align="center" rowspan="1" colspan="1">30</td>
              <td align="center" rowspan="1" colspan="1">T1</td>
              <td align="center" rowspan="1" colspan="1">4.8</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">AVB induit &#xE0; 36SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">12</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Andrew</td>
              <td align="center" rowspan="1" colspan="1">32</td>
              <td align="center" rowspan="1" colspan="1">15</td>
              <td align="center" rowspan="1" colspan="1">5.1</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">?</td>
              <td align="center" rowspan="1" colspan="1">?</td>
              <td align="center" rowspan="1" colspan="1">?</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Aggarwal</td>
              <td align="center" rowspan="1" colspan="1">28</td>
              <td align="center" rowspan="1" colspan="1">2 semaines PP</td>
              <td align="center" rowspan="1" colspan="1">3.2</td>
              <td align="left" rowspan="1" colspan="1">transfusions</td>
              <td align="left" rowspan="1" colspan="1">_</td>
              <td align="center" rowspan="1" colspan="1">_</td>
              <td align="center" rowspan="1" colspan="1">6</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Drissi</td>
              <td align="center" rowspan="1" colspan="1">27</td>
              <td align="center" rowspan="1" colspan="1">14</td>
              <td align="center" rowspan="1" colspan="1">8.8</td>
              <td align="left" rowspan="1" colspan="1">transfusions/Ig IV</td>
              <td align="left" rowspan="1" colspan="1">AVB &#xE0; 39SA</td>
              <td align="center" rowspan="1" colspan="1">N</td>
              <td align="center" rowspan="1" colspan="1">14</td>
            </tr>
          </tbody>
        </table>
        <table-wrap-foot>
          <fn>
            <p>Age: &#xE2;ge de la patiente; SA: semaine d'am&#xE9;norh&#xE9;e; Hb: h&#xE9;moglobin; PP: post-partum; AVH: accouchement par voie haute; AVS: avortement spontan&#xE9;; AVB: accouchement par voie basse; N: normal; Ag: &#xE2;ge gestationnel</p>
          </fn>
        </table-wrap-foot>
      </table-wrap>
      <p>En observant les donn&#xE9;es rapport&#xE9;es sur le tableau, on constate que: cette pathologie concerne les femmes de tout &#xE2;ge avec des extr&#xEA;mes de 15 &#xE0; 40 ans et une moyenne de 29 ans; elle peut survenir &#xE0; tout &#xE2;ge gestationnel aussi bien au 1<sup>er</sup>, 2<sup>&#xE8;me</sup> ou 3<sup>&#xE8;me</sup> trimestre, le diagnostic peut m&#xEA;me &#xEA;tre pos&#xE9; en post-partum (cas rapport&#xE9; par Aggarwal); dans plus de 70% des cas, le diagnostic est pos&#xE9; devant une an&#xE9;mie s&#xE9;v&#xE8;re (Hb&lt;8 g/dl); les transfusions it&#xE9;ratives ont constitu&#xE9;es la base de la prise en charge de ces patientes (exception faite pour le premier cas d&#xE9;crit par Majer o&#xF9; la prise en charge a consist&#xE9; uniquement &#xE0; une suppl&#xE9;mentation martiale). 6 cas (soit 33% des femmes) ont b&#xE9;n&#xE9;fici&#xE9; d&#x2032;une cortiocoth&#xE9;rapie &#xE0; base prednisolone mais sans efficacit&#xE9; constat&#xE9;e par rapport au groupe trait&#xE9; par transfusions seules. Dans notre cas l&#x2032;administration d&#x2032;immunoglobulines polyvalentes s'est av&#xE9;r&#xE9;e inefficace; le risque de r&#xE9;cidive au cours des grossesses chez ces femmes est illustr&#xE9; par les cas rapport&#xE9;s par Choudry et Andrew, avec probablement un effet inducteur de la progest&#xE9;rone; que l&#x2032;accouchement se soit d&#xE9;roul&#xE9; par voie basse ou c&#xE9;sarienne, la majorit&#xE9; des grossesses ont eu une issue favorable avec des nouveau-n&#xE9;s en bonne sant&#xE9;, les quelques d&#xE9;c&#xE8;s not&#xE9;s ont &#xE9;t&#xE9; inh&#xE9;rents &#xE0; la pr&#xE9;maturit&#xE9;; la r&#xE9;gression rapide de l&#x2032;an&#xE9;mie apr&#xE8;s vacuit&#xE9; ut&#xE9;rine &#xE9;tait de r&#xE8;gle, avec un d&#xE9;lai variant de 2 &#xE0; 20 semaines et une moyenne de 10 semaines.</p>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>L&#x2032;EBP est une cause rare d&#x2032;an&#xE9;mie. D&#x2032;origine centrale, elle est caract&#xE9;ris&#xE9;e par l&#x2032;extinction isol&#xE9;e de la lign&#xE9;e &#xE9;rythroblastique. Le diagnostic doit &#xEA;tre &#xE9;voqu&#xE9; devant toute an&#xE9;mie normochrome normocytaire, parfois macrocytaire, isol&#xE9;; sans anomalie plaquettaire ou leucocytaire, ar&#xE9;g&#xE9;n&#xE9;rative. Le diagnostic positif repose sur l&#x2032;&#xE9;tude du frottis m&#xE9;dullaire qui rel&#xE8;ve une franche hypoplasie de la lign&#xE9;e &#xE9;rythro&#xEF;de coexistant avec une cellularit&#xE9; normale des autres lign&#xE9;es. La biopsie ost&#xE9;om&#xE9;dullaire, geste invasif, n&#x2032;est pas n&#xE9;cessaire pour &#xE9;tablir le diagnostic [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0005" ref-type="bibr">5</xref>]. Les &#xE9;tiologies des EBP acquises sont multiples. Entre l'origine toxique, virale, auto-immune, lymphoprolif&#xE9;rative, my&#xE9;lodysplasique; la grossesse demeure une cause exceptionnelle &#xE0; &#xE9;voquer devant toute an&#xE9;mie normochrome normocytaire d&#xE9;couverte pour la premi&#xE8;re fois au cours de la grossesse et dont le bilan &#xE9;tiologique s&#x2032;av&#xE8;re n&#xE9;gatif. Cependant, la confirmation se fera souvent &#xE0; post&#xE9;riori devant la r&#xE9;gression spontan&#xE9;e de l&#x2032;an&#xE9;mie dans les quelques semaines qui suivent l&#x2032;accouchement [<xref rid="CIT0003" ref-type="bibr">3</xref>]. La physiopathologie de l&#x2032;EBP induite par la grossesse reste mal &#xE9;lucid&#xE9;e. Les 3 &#xE9;tudes exp&#xE9;rimentales r&#xE9;alis&#xE9;es in vitro par Wakayashi et Takaku, Itoh et al., Baker et al. sugg&#xE8;rent l&#x2032;implication d&#x2032;un m&#xE9;canisme auto-immum: un anticorps anti&#xE9;rythro&#xEF;de (anti BFU-E), dont la production serait d&#xE9;clench&#xE9;e par les antig&#xE8;nes foetaux d&#x2032;origine paternelle, est incrimin&#xE9; dans la pathog&#xE9;n&#xE8;se de la maladie. Quoiqu&#x2032;il soit le type IgG, cet anticorps ne semble pas traverser la barri&#xE8;re placentaire et semble donc &#xEA;tre sans effet d&#xE9;l&#xE9;t&#xE8;re sur le foetus et le nouveau-n&#xE9; [<xref rid="CIT0001" ref-type="bibr">1</xref>, <xref rid="CIT0002" ref-type="bibr">2</xref>]. Choudry et al. a soulev&#xE9; la possible implication des changements hormonaux survenant pendant la grossesse dans le d&#xE9;clenchement du processus auto-immun chez les femmes pr&#xE9;dispos&#xE9;es, et ceux, devant la constatation d&#x2032;un cas d'EBP provoqu&#xE9;e par la prise de medroxyprogest&#xE9;rone chez une femme ayant une histoire de deux &#xE9;pisodes d&#x2032;EBP induites par la grossesse. Des &#xE9;tudes exp&#xE9;rimentales approfondies devront &#xEA;tre r&#xE9;alis&#xE9;es dans ce sens [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La prise en charge repose essentiellement sur les transfusions it&#xE9;ratives en vue de maintenir un taux d&#x2032;h&#xE9;moglobine compris entre 8 et 10 g/dl &#xE9;vitant ainsi les complications obst&#xE9;tricales et le retentissement f&#x153;tal, parfois fatal, de l&#x2032;an&#xE9;mie [<xref rid="CIT0003" ref-type="bibr">3</xref>].</p>
      <p>Certains des quelques auteurs qui ont &#xE9;t&#xE9; confront&#xE9;s &#xE0; ce type de pathologie ont associ&#xE9; aux transfusions la corticoth&#xE9;rapie &#xE0; base de pr&#xE9;dnisolone mais sans net effet b&#xE9;n&#xE9;fique constat&#xE9;, cela am&#xE8;ne &#xE0; dire que cette th&#xE9;rapeutique devrait &#xEA;tre &#xE9;vit&#xE9;e dans ce cas particulier d&#x2032;EBP induite par la grossesse [<xref rid="CIT0001" ref-type="bibr">1</xref>&#x2013;<xref rid="CIT0003" ref-type="bibr">3</xref>]. Mant MJ. a rapport&#xE9; un cas d&#x2032;EBP chronique idiopathique qui a bien &#xE9;volu&#xE9; durant la grossesse sans aucun besoin transfusionnel sous immunoglobulines intraveineuses; faisant de cette th&#xE9;rapeutique une option prometteuse dans la prise en charge des EBP induite par la grossesse [<xref rid="CIT0003" ref-type="bibr">3</xref>, <xref rid="CIT0006" ref-type="bibr">6</xref>]. Toutefois, ce choix a &#xE9;t&#xE9; sans succ&#xE8;s chez notre patiente. A noter qu&#x2032;il n&#x2032;y a pas lieu d&#x2032;indiquer l&#x2032;interruption de la grossesse [<xref rid="CIT0002" ref-type="bibr">2</xref>]. La surveillance doit se faire en collaboration entre obst&#xE9;tricien et h&#xE9;matologue. La surveillance h&#xE9;matologique se base sur la surveillance r&#xE9;guli&#xE8;re du taux d&#x2032;h&#xE9;moglobine. La surveillance obst&#xE9;tricale, &#xE0; l&#x2032;instar de toute grossesse &#xE0; haut risque, doit &#xEA;tre rapproch&#xE9;e particuli&#xE8;rement au troisi&#xE8;me trimestre. Pour ce qui est du mode d&#x2032;accouchement, il sera dict&#xE9; par les conditions obst&#xE9;tricales en veillant &#xE0; minimiser les pertes sanguines au cours de l&#x2032;accouchement. Au total, une bonne gestion de l&#x2032;an&#xE9;mie est garante d&#x2032;un bon d&#xE9;roulement de la grossesse. Contrairement aux autres types d&#x2032;EBP, celle induite par la grossesse garde un bon pronostique devant le prompt r&#xE9;tablissement dans les semaines qui suivent l&#x2032;accouchement, avec cependant un haut risque de r&#xE9;cidive au cours des grossesses ult&#xE9;rieures justifiant une surveillance rigoureuse si une nouvelle grossesse venait &#xE0; &#xEA;tre envisag&#xE9;e. Par ailleurs, tout traitement &#xE0; base de progestatifs, s&#x2032;il ne peut &#xEA;tre &#xE9;vit&#xE9;, devra &#xEA;tre administr&#xE9; avec parcimonie chez ces patientes [<xref rid="CIT0002" ref-type="bibr">2</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>L'EBP induite par la grossesse est une entit&#xE9; pathologique exceptionnelle &#xE0; &#xE9;voquer devant toute an&#xE9;mie normocytaire normochrome ar&#xE9;g&#xE9;n&#xE9;rative d&#xE9;couverte au cours de la grossesse. La prise en charge repose sur les transfusions it&#xE9;ratives, il n'y a pas lieu d'interrompre la grossesse, la corticoth&#xE9;rapie devra &#xEA;tre &#xE9;vit&#xE9;e dans ce contexte. Une bonne gestion de l'an&#xE9;mie est garante d'un bon d&#xE9;roulement de la grossesse sans cons&#xE9;quences f&#x153;tale ou n&#xE9;onatale. Le pronostique est bon devant la prompte gu&#xE9;rison en post-partum avec cependant un risque de r&#xE9;cidive au cours des grossesses ult&#xE9;rieures. Tout traitement &#xE0; base de progestatifs devra &#xEA;tre &#xE9;vit&#xE9; chez ces patients.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Aggarwal</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Reversible Pure Red Cell Aplasia of Pregnancy: a therapeutic challenge</article-title>
          <source>The Journal of Obstetrics and Gynecology of India.</source>
          <year>2013</year>
          <season>Mar-Apr</season>
          <volume>63</volume>
          <issue>2</issue>
          <fpage>138</fpage>
          <lpage>139</lpage>
          <pub-id pub-id-type="pmid">24431622</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Choudry</surname>
              <given-names>MA</given-names>
            </name>
            <name>
              <surname>Moffett</surname>
              <given-names>BK</given-names>
            </name>
            <name>
              <surname>Laber</surname>
              <given-names>DA</given-names>
            </name>
          </person-group>
          <article-title>Pure red cell aplasia secondary to pregnancy, characterization of a syndrome</article-title>
          <source>Ann Hematology.</source>
          <year>2007</year>
          <month>4</month>
          <volume>86</volume>
          <issue>4</issue>
          <fpage>233</fpage>
          <lpage>7</lpage>
          <comment>Epub 2007 Jan 30.</comment>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Andrew</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Miller Rashid</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Three episodes of acquired pure red cell aplasia restricted to pregnancy</article-title>
          <source>J Perinatal Med.</source>
          <year>2008</year>
          <volume>36</volume>
          <issue>3</issue>
          <fpage>270</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mourin</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Mullier</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Chatelain</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Chatelain</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Bosly</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Erythroblastop&#xE9;nie</article-title>
          <source>Feuillets de Biologie.</source>
          <year>2011</year>
          <season>Janv</season>
          <volume>52</volume>
          <fpage>298</fpage>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bambery</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Varma</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Varma</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Vashishta</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Dash</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Deodhar</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Prolonged pregnancy-related pure red cell aplasia, a case report</article-title>
          <source>European Journal of Obstetrics and Gynecology and Reproductive Biology.</source>
          <year>1991</year>
          <month>12</month>
          <day>13</day>
          <volume>42</volume>
          <issue>3</issue>
          <fpage>233</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">1773880</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mant</surname>
              <given-names>MJ</given-names>
            </name>
          </person-group>
          <article-title>Chronic idiopathic pure red cell aplasia: successful treatment during pregnancy and durable response to intravenous immunoglobulin</article-title>
          <source>J Intern Med.</source>
          <year>1994</year>
          <month>11</month>
          <volume>236</volume>
          <issue>5</issue>
          <fpage>593</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">7964439</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
