<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154686</article-id>
      <article-id pub-id-type="pmc">5267926</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-331</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.331.10196</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Kyste muco&#xEF;de du ligament crois&#xE9; ant&#xE9;rieur: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Anterior cruciate ligament mucoid cyst : about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Jamal</surname>
            <given-names>Louaste</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherrad</surname>
            <given-names>Taoufik</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bousbaa</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Zejjari</surname>
            <given-names>Hassan</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouahidi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amhajji</surname>
            <given-names>Larbi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Rachid</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Militaire Moulay Ismail, BP 50000 Mekn&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Louaste Jamal, Service de Chirurgie Orthop&#xE9;dique et Traumatologique, H&#xF4;pital Militaire Moulay Ismail, BP 50000 Mekn&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>30</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>331</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>6</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>7</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Louaste Jamal et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les kystes muco&#xEF;des du ligament crois&#xE9; ant&#xE9;rieur (LCA) sont rares. Ils sont souvent asymptomatiques et m&#xE9;connus. Leur expression clinique est polymorphe et c'est l'imagerie par r&#xE9;sonnance magn&#xE9;tique qui permet de poser le diagnostic qui est confirm&#xE9; par l'histologie. La r&#xE9;section arthroscopique constitue le traitement de r&#xE9;f&#xE9;rence. On rapporte un cas de kyste muco&#xEF;de du LCA trait&#xE9; par r&#xE9;section arthroscopique.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Anterior cruciate ligament (ACL) mucoid cysts are rare. They are often asymptomatic and unrecognized. Their clinical expression is polymorphic and MRI allows for an early diagnosis confirmed by histology. Arthroscopic resection is the gold standard treatment. Our study reports a case of ACL mucoid cyst treated with arthroscopic resection.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Kyste muco&#xEF;de</kwd>
        <kwd>ligament crois&#xE9; ant&#xE9;rieur</kwd>
        <kwd>arthroscopie</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Mucoid cyst</kwd>
        <kwd>anterior cruciate ligament</kwd>
        <kwd>arthroscopy</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Les kystes muco&#xEF;des du genou sont des formations kystiques qui peuvent &#xEA;tre intra-articulaire (ligaments crois&#xE9;s, graisse infrapatellaire de Hoffa) ou para-articulaire (dans l'os, dans le tissu cellulo-graisseux juxta-articulaire, dans les muscles ou en sous-p&#xE9;riost&#xE9;). Le kyste intra-articulaire est rare, sa pr&#xE9;valence &#xE0; l'IRM est de 1.3% et de 0.6% &#xE0; l'arthroscopie [<xref rid="cit0001" ref-type="bibr">1</xref>]. Il touche pr&#xE9;f&#xE9;rentiellement le ligament crois&#xE9; ant&#xE9;rieur (LCA), souvent m&#xE9;connue car il n'est pas toujours symptomatique. Le tableau clinique habituel du kyste du LCA comprend des gonalgies et une limitation des mouvements articulaire. L'IRM est l'examen de choix, il permet de distinguer les l&#xE9;sions infiltrantes, autrement appel&#xE9;es hypertrophie, ou d&#xE9;g&#xE9;n&#xE9;rescence muco&#xEF;de, ou encore pseudokyste infiltrant du LCA, des l&#xE9;sions purement kystiques [<xref rid="cit0002" ref-type="bibr">2</xref>]. Le traitement peut &#xEA;tre arthoscopique ou par ponction infiltration scano- ou &#xE9;choguid&#xE9;e [<xref rid="cit0003" ref-type="bibr">3</xref>]. Nous rapportons un cas de kyste muco&#xEF;de du LCA trait&#xE9; chirurgicalement par une r&#xE9;section arthroscopique.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Notre patient est un homme &#xE2;g&#xE9; de 38 ans, ayant comme ant&#xE9;c&#xE9;dent un traumatisme du genou gauche survenu au cours d'un match de football il y a 6 mois, avec apparition de gonalgie chronique de type m&#xE9;canique, d'aggravation progressive et une limitation de la flexion et de l'extension du genou gauche. L'examen clinique trouve un flessum du genou gauche avec une mobilit&#xE9; articulaire de 10&#xB0;/100&#xB0;, et une douleur &#xE0; la palpation de la face post&#xE9;rieure du genou gauche. Par ailleurs on ne note pas de choc rotulien, les signes m&#xE9;niscaux sont n&#xE9;gatifs et le testing ligamentaires est normal. La radiographie standard du genou est sans particularit&#xE9; sur les incidences face et profil, tandis que l'IRM montre sur l'acquisition en plan coronal en pond&#xE9;ration T1 et en plan sagittal et axial en s&#xE9;quence pond&#xE9;r&#xE9;e T2 DP la pr&#xE9;sence d'une formation grossi&#xE8;rement ovalaire, mesurant 33x14 mm, bien limit&#xE9;e, &#xE0; contours r&#xE9;guliers, en hyposignal T1 et hypersignal franc T2 (liquidien) homog&#xE8;ne, au d&#xE9;pend du LCA dont les fibres paraissent continues et gardent une orientation normale ce qui a &#xE9;voquer le diagnostic d'un kyste du LCA <xref ref-type="fig" rid="f0001">Figure 1</xref>. L'exploration arthroscopique a permis d'objectiver et de r&#xE9;s&#xE9;quer le kyste muco&#xEF;de au niveau du LCA <xref ref-type="fig" rid="f0002">Figure 2</xref>, par ailleurs le LCA &#xE9;tait bien tendu et continu &#xE0; l'examen par le palpateur. Les m&#xE9;nisques &#xE9;taient intacts. Le diagnostic de kyste muco&#xEF;de a &#xE9;t&#xE9; confirm&#xE9; par l'examen anatomopathologique. L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la disparition de la douleur au bout de 15 jours et la r&#xE9;cup&#xE9;ration des amplitudes articulaires <xref ref-type="fig" rid="f0003"><bold>Figure 3</bold></xref>.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) IRM du genou montrant une formation kystique au d&#xE9;pend du LCA en hyposignal T1 sur la coupe coronale; B) IRM du genou en franc hypersignal T2 sur la coupe sagittale; C) IRM du genou avec comblement de l&#x2019;&#xE9;chancrure intercondylienne sur la coupe axiale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-331-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>(A,B) vue arthroscopique montrant un kyste muco&#xEF;de du LCA</p>
        </caption>
        <graphic xlink:href="PAMJ-24-331-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) r&#xE9;sultats fonctionnel postop&#xE9;ratoire; B) flexion; C) extension</p>
        </caption>
        <graphic xlink:href="PAMJ-24-331-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Les kystes muco&#xEF;des du genou sont des formations kystiques n&#xE9;oform&#xE9;es constitu&#xE9;es d'une ou plusieurs cavit&#xE9;s contenants du liquide muco&#xEF;de tr&#xE8;s visqueux et entour&#xE9;es d'une paroi fibroconjonctive. Les kystes touchants les ligaments crois&#xE9;s sont rares. Leur &#xE9;tiologie n'est pas encore bien &#xE9;lucid&#xE9;e, mais leur localisation souvent dans des zones sous contrainte m&#xE9;canique continue et la fr&#xE9;quence des ant&#xE9;c&#xE9;dents de genou traumatique font &#xE9;voquer une origine traumatique forte semblable [<xref rid="cit0004" ref-type="bibr">4</xref>]. Ces kystes sont fr&#xE9;quemment silencieux. Quand ils deviennent symptomatique ; ils entrainent des douleurs progressive, s'aggravant avec le temps et souvent post&#xE9;rieur dans le creux poplit&#xE9;. Ces gonalgies profondes sont fr&#xE9;quemment associ&#xE9;es &#xE0; une limitation de la flexion et/ou de l'extension avec parfois des &#xE9;pisodes de blocage voire d'h&#xE9;marthrose. La douleur est g&#xE9;n&#xE9;ralement secondaire &#xE0; l'effet de masse du kyste du LCA dans l'&#xE9;chancrure post&#xE9;rieure ou &#xE0; un impignement entre le LCA et le LCP [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. L'IRM est l'examen de choix pour le diagnostic positif et des l&#xE9;sions associ&#xE9;es. Les kystes du LCA sont fusiformes, orient&#xE9;s dans le grand axe du ligament, de signal liquidien avec parfois une expansion kystique multiloculaire. Lorsque le kyste est de situation intraligamentaire pure, le ligament appara&#xEE;t &#xE9;largi et en &#xE9;ventail avec signe de la &#xAB;branche de c&#xE9;leri &#xBB; [<xref rid="cit0006" ref-type="bibr">6</xref>]. Une aspiration scanno ou &#xE9;cho guid&#xE9;e peut &#xEA;tre propos&#xE9;e comme moyen th&#xE9;rapeutique mais elle n'est pas accessible aux localisations profondes et expose au risque de r&#xE9;cidive [<xref rid="cit0007" ref-type="bibr">7</xref>]. Ainsi la r&#xE9;section arthroscopique reste la m&#xE9;thode de choix, vu son caract&#xE8;re mini-invasive, ses bons et excellents r&#xE9;sultats sur la douleur et la mobilit&#xE9; articulaire et de m&#xEA;me que sur le taux de r&#xE9;cidive qui est nul pour la plupart des auteurs. Elle permet &#xE9;galement de traiter les l&#xE9;sions associ&#xE9;es.</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Le diagnostic clinique de ces kystes est difficile en raison de leur symptomatologie polymorphe, par contre l'IRM permet le diagnostic positif gr&#xE2;ce &#xE0; sa sensibilit&#xE9; et sa sp&#xE9;cificit&#xE9;. La r&#xE9;section arthroscopique constitue le traitement de choix vu ses bons r&#xE9;sultats fonctionnels et un taux de r&#xE9;cidive quasi nulle.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fillingham</surname>
              <given-names>YA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Report of ganglion cyst in the anterior cruciate ligament of a 6-year-old child</article-title>
          <source>The Knee</source>
          <year>2013</year>
          <month>3</month>
          <volume>20</volume>
          <issue>2</issue>
          <fpage>144</fpage>
          <lpage>147</lpage>
          <pub-id pub-id-type="pmid">23154035</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bergin</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Anterior cruciate ligament ganglia and mucoid degeneration: coexistence and clinical correlation</article-title>
          <source>AJR Am J Roentgenol.</source>
          <year>2004</year>
          <month>5</month>
          <volume>182</volume>
          <issue>5</issue>
          <fpage>1283</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">15100133</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>MG</given-names>
            </name>
            <name>
              <surname>Kim</surname>
              <given-names>BH</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>JA</given-names>
            </name>
            <name>
              <surname>Lee</surname>
              <given-names>NJ</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>KB</given-names>
            </name>
            <name>
              <surname>Choi</surname>
              <given-names>YS</given-names>
            </name>
          </person-group>
          <article-title>Intra-articular ganglion cysts of the knee: clinical and MR imaging features</article-title>
          <source>Eur Radiol.</source>
          <year>2001</year>
          <volume>11</volume>
          <issue>5</issue>
          <fpage>834</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">11372618</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Vilchez</surname>
              <given-names>F</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Symptomatic ganglions in the Knee joint, report of three cases and literature review</article-title>
          <source>Acta orthop Mex.</source>
          <year>2009</year>
          <season>Jul-Aug</season>
          <volume>23</volume>
          <issue>4</issue>
          <fpage>223</fpage>
          <lpage>7</lpage>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lintz</surname>
              <given-names>f</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>D&#xE9;g&#xE9;n&#xE9;rescence muco&#xEF;de du ligament crois&#xE9; ant&#xE9;rieur : pr&#xE9;sentation et r&#xE9;sultats &#xE0; moyen terme de la r&#xE9;section arthroscopique</article-title>
          <source>Revue de chirurgie orthop&#xE9;dique et traumatologique</source>
          <year>2010</year>
          <month>6</month>
          <volume>96</volume>
          <issue>4</issue>
          <fpage>467</fpage>
          <lpage>473</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Fernandez</surname>
              <given-names>JL</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Mucoid degeneration of the anterior cruciate ligament, Magnetic Resonance imaging Finding of an under diagnosed entity</article-title>
          <source>Acta Rdilogica.</source>
          <year>2008</year>
          <month>3</month>
          <volume>49</volume>
          <issue>1</issue>
          <fpage>75</fpage>
          <lpage>9</lpage>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antonacci</surname>
              <given-names>VP</given-names>
            </name>
            <name>
              <surname>Foster</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Fenlon</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Harper</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Eustace</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Technical report: CTguided aspiration of anterior cruciate ligament ganglion cysts</article-title>
          <source>Clin Radiol.</source>
          <year>1998</year>
          <month>10</month>
          <volume>53</volume>
          <issue>10</issue>
          <fpage>771</fpage>
          <lpage>773</lpage>
          <pub-id pub-id-type="pmid">9817098</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
