<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642419</article-id>
      <article-id pub-id-type="pmc">5012763</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-80</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.80.8500</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Lymphome de Burkitt de l'enfant r&#xE9;v&#xE9;l&#xE9; par une invagination intestinale aig&#xFC;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pediatric Burkitt lymphoma revealed by acute intussusception</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>El Fahssi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sair</surname>
            <given-names>Khalid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohammed El Fahssi, Service de Chirurgie Visc&#xE9;rale, H&#xF4;pital Militaire d'Instruction Mohammed V, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>80</elocation-id>
      <history>
        <date date-type="received">
          <day>25</day>
          <month>11</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>03</day>
          <month>1</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohammed El Fahssi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Invagination intestinale</kwd>
        <kwd>lymphome de Burkitt</kwd>
        <kwd>tum&#xE9;faction mandibulaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Burkitt lymphoma</kwd>
        <kwd>intussusception</kwd>
        <kwd>childhood</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>C'est un gar&#xE7;on de 13 ans qui a pr&#xE9;sente dans les suites d'une extraction dentaire une tum&#xE9;faction mandibulaire droite avec hypertrophie gingivale en regard (A). Trois jours plus tard apparition d'un syndrome occlusif franc avec &#xE0; l'examen abdominal une masse sensible du flanc droit. Un scanner abdominal r&#xE9;alis&#xE9; conclu &#xE0; une occlusion gr&#xEA;lique en montrant une image en cocard compatible avec le diagnostic d'invagination intestinale. Op&#xE9;r&#xE9; apr&#xE8;s une courte r&#xE9;animation, l'exploration trouve une invagination gr&#xEA;lo-gr&#xEA;lique sur tumeur &#xE0; un m&#xE8;tre vingt de l'angle de treitz sans nodules intra-p&#xE9;riton&#xE9;aux, ou h&#xE9;patiques et sans ad&#xE9;nopathies m&#xE9;sent&#xE9;riques. Le geste op&#xE9;ratoire a consist&#xE9; en une r&#xE9;section segmentaire d'environ 30 cm du gr&#xEA;le L'ouverture de la pi&#xE8;ce op&#xE9;ratoire trouve plusieurs tum&#xE9;factions en m&#xE9;daillons de taille variable &#xE0; bord sur&#xE9;lev&#xE9; (B) qui prennent naissance sur le versant m&#xE9;sent&#xE9;rique du gr&#xEA;le et visualise la grosse tum&#xE9;faction de 4 cm de grand axe (fl&#xE8;che) sur laquelle l'invagination gr&#xEA;lique s'est produite. L'examen anatomopathologique de la pi&#xE8;ce op&#xE9;ratoire montre qu'il s'agit d'une localisation gr&#xEA;lique d'un lymphome malin non hodgkinien &#xE0; cellules B type lymphome de burkitt. Une chimioth&#xE9;rapie a aussit&#xF4;t &#xE9;t&#xE9; d&#xE9;marr&#xE9;e avec r&#xE9;mission compl&#xE8;te spectaculaire. Deux messages se d&#xE9;gagent de notre cas clinique le premier pour le dentiste en particulier qui devant tout tableau d'abc&#xE8;s dentaire inhabituel chez l'enfant il faut &#xE9;voquer le diagnostic de lymphome de burkitt et le deuxi&#xE8;me pour le clinicien qui devant toute invagination intestinale de l'enfant, l'origine lymphomateuse doit &#xEA;tre &#xE9;voqu&#xE9;e &#xE0; fortiori un lymphome de burkitt qui reste une urgence diagnostique et th&#xE9;rapeutique.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) tum&#xE9;faction mandibulaire droite et hypertrophie gingivale en regard; B) tum&#xE9;factions en m&#xE9;daillon de taille variable &#xE0; bord sur&#xE9;lev&#xE9; dont la plus grande (fl&#xE8;che) est la source de l'invagination</p>
        </caption>
        <graphic xlink:href="PAMJ-24-80-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
