<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795805</article-id>
      <article-id pub-id-type="pmc">5072853</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-210</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.210.3628</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Iridoschisis bilat&#xE9;rale isol&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Isolated bilateral Iridoschisis</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Mohamed</surname>
            <given-names>Kriet</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lhousseine</surname>
            <given-names>Aitlhaj</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Bouia</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Youssef</surname>
            <given-names>Bennouk</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service d&#x2019;Ophtalmologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Kriet Mohamed, Service d&#x2019;Ophtalmologie, H&#xF4;pital Militaire Avicenne, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>08</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>210</elocation-id>
      <history>
        <date date-type="received">
          <day>23</day>
          <month>11</month>
          <year>2013</year>
        </date>
        <date date-type="accepted">
          <day>01</day>
          <month>5</month>
          <year>2014</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Kriet Mohamed et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L&#x2019;iridoschisis est une pathologie d&#xE9;g&#xE9;n&#xE9;rative rare au cours de laquelle le stroma irien ant&#xE9;rieur se clive spontan&#xE9;ment du feuillet post&#xE9;rieur. Le feuillet ant&#xE9;rieur se dissocie alors en fibrilles flottant dans l&#x2019;humeur aqueuse. Nous rapportons le cas d&#x2019;une patiente de 70 ans, consulta pour une baisse d&#x2019;acuit&#xE9; visuelle progressive et chez qui l&#x2019;examen biomicroscopique a pu mettre &#xE9;vidence une cataracte s&#xE9;nile &#xE9;volutive avec un iridoschisis bilat&#xE9;rale isol&#xE9;. Les causes fr&#xE9;quentes d&#x2019;atrophie irienne acquises (herp&#xE8;s, dispersion pigmentaire, traumatisme&#x2026;) sont &#xE9;limin&#xE9;es. Au cours du suivi, l&#x2019;atrophie &#xE9;volue avec multiplication des foyers d&#x2019;atrophie de deux cot&#xE9;. Le tonus oculaire et le champ visuel restaient normaux. Le diagnostic de cette entit&#xE9; est important puisque son association fr&#xE9;quente au glaucome en impose son d&#xE9;pistage dans le m&#xEA;me temps et suivi &#xE0; long terme.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Iridoschisis is a rare degenerative disease in which the anterior iris stroma spontaneously cleaves from the posterior layer. The anterior leaflet then disintegrates into fibrils floating in the aqueous humor We report the case of a 70 year-old woman who presented with progressive visual acuity loss. Biomicroscopic examination showed a progressive senile cataract with isolated bilateral iridoschisis. The common causes of acquired iris atrophy (herpes, pigment dispersion, trauma &#x2026;) were eliminated. During follow-up, atrophy evolved by the multiplication of atrophy of both sides. Ocular tonicity and the visual field remained within the normal range The diagnosis of this entity is important since its frequent association with glaucoma imposes its detection and long-term monitoring.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Iridoschisis</kwd>
        <kwd>atrophie irienne</kwd>
        <kwd>athologie d&#xE9;g&#xE9;n&#xE9;rative</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Iridoschisis</kwd>
        <kwd>iris atrophy</kwd>
        <kwd>degenerative disease</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>L'iridoschisis est une pathologie d&#xE9;g&#xE9;n&#xE9;rative rare, bilat&#xE9;rale du sujet &#xE2;g&#xE9; se d&#xE9;finit par un clivage entre le stroma irien et l'&#xE9;pith&#xE9;lium pigment&#xE9; dont le feuillet ant&#xE9;rieur se fend en fibrilles et flotte librement dans l'humeur aqueuse. La pr&#xE9;sentation clinique la plus courante de l'iridoschisis s&#xE9;nile est une atrophie iris li&#xE9;e &#xE0; l'&#xE2;ge associ&#xE9;e &#xE0; un glaucome. Nous rapportons le cas d'un iridoschisis bilat&#xE9;rale isol&#xE9;.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Une femme &#xE2;g&#xE9;e de 70 ans, ant&#xE9;c&#xE9;dent d'asthme, consulta pour une baisse progressive d'acuit&#xE9; visuelle &#x153;il gauche. L'examen objectivait une acuit&#xE9; visuelle OD 8/10 P4 OG 4/10 P8. La pression intraoculaire par applanation &#xE9;tait de 16 mm Hg &#xE0; droit et de 15mm Hg &#xE0; gauche. L'examen biomicroscopique mis en &#xE9;vidence une corn&#xE9;e transparente, une chambre ant&#xE9;rieure de profondeur normale et atrophie irienne bilat&#xE9;rale sym&#xE9;trique touchant la moiti&#xE9; nasale de la circonf&#xE9;rence irienne (<xref ref-type="fig" rid="f0001">Figure 1</xref>), les fibres du stroma irien &#xE9;taient rompu depuis de la racine irienne jusqu'au sphincter et flottent librement dans l'humeur aqueuse. La patiente pr&#xE9;sentait une cataracte corticonucl&#xE9;iare bilat&#xE9;rale plus &#xE9;volu&#xE9;e &#xE0; l'&#x153;il gauche. La gonioscopie montrait un angle &#xE9;troit mais sans syn&#xE9;chies ant&#xE9;rieures. L'examen du FO montrait une papille de coloration normale et dont l'excavation ronde et sym&#xE9;trique est de 0.3. L'&#xE9;tude du champ visuel ne montrait pas de d&#xE9;ficit glaucomateux. Le diagnostic d'un iridoschisis fut pos&#xE9; chez cette patiente sur l'aspect d'atrophie irienne bilat&#xE9;rale, l'&#xE2;ge avanc&#xE9; du patiente, l'absence de notion de traumatisme ou d'uv&#xE9;ite herp&#xE9;tique, de la transparence corn&#xE9;enne et l'absence de d&#xE9;formation pupillaire. Lors du suivie, aucune d&#xE9;formation pupillaire n'est mise en &#xE9;vidence, l'atrophie est lentement &#xE9;volutive avec multiplication des foyers d'atrophie de deux cot&#xE9;. Le tonus oculaire et le champ visuel restaient normaux.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>(A et B) trophie irienne touchant la moiti&#xE9; nasale de la circonf&#xE9;rence irienne (fl&#xE8;che noire) OD avant et apr&#xE8;s dilatation, le feuillet ant&#xE9;rieur se fend et flotte librement dans l&#x2019;humeur aqueuse (fl&#xE8;che bleu)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-210-g001"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>L'iridoschisis est une pathologie d&#xE9;g&#xE9;n&#xE9;rative rare, bilat&#xE9;rale du sujet &#xE2;g&#xE9; survenant au cours de la sixi&#xE8;me et septi&#xE8;me d&#xE9;cade. Au cours de laquelle une partie du stroma irien se s&#xE9;pare en deux feuillets dont la portion ant&#xE9;rieure se fend en fibrilles [<xref rid="cit0001" ref-type="bibr">1</xref>]. Elle aboutit &#xE0; la destruction tardive et progressive du stroma irien ant&#xE9;rieur. Tr&#xE8;s peu de cas d'iridoschisis ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature &#xE0; ce jour [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0002" ref-type="bibr">2</xref>]. Biomicroscopiquement, la partie inf&#xE9;rieure de l'iris est la plus fr&#xE9;quemment affect&#xE9;e. La surface ant&#xE9;rieure se clive en filaments qui flottent dans la chambre ant&#xE9;rieure, sans d&#xE9;formation pupillaire et la corn&#xE9;e est habituellement claire [<xref rid="cit0003" ref-type="bibr">3</xref>]. L'&#xE9;tiopathog&#xE9;nie est encore mal &#xE9;lucid&#xE9;e.</p>
      <p>Plusieurs hypoth&#xE8;ses sont discut&#xE9;es: atrophie vasculaire isch&#xE9;mique, d&#xE9;g&#xE9;n&#xE9;rescence secondaire (traumatisme, syn&#xE9;chies postinflammatoires), ou encore pr&#xE9;disposition cong&#xE9;nital [<xref rid="cit0004" ref-type="bibr">4</xref>]. Loewenstein et Foster ont &#xE9;voqu&#xE9;, l'hypoth&#xE8;se de l'existence d'une substance lytique pr&#xE9;sente dans l'humeur aqueuse qui, dans des conditions anatomiques pr&#xE9;dispos&#xE9;es, provoqueraient un clivage de l'iris [<xref rid="cit0005" ref-type="bibr">5</xref>]. Par contre Albers et Klein ont attribu&#xE9; l'iridoschisis comme la scl&#xE9;rose des vaisseaux sanguins augmente dans la partie ant&#xE9;rieure du stroma, l'action de constriction et dilatation de l'iris provoqueraient ainsi une dissociation de la face ant&#xE9;rieure du stroma irien [<xref rid="cit0006" ref-type="bibr">6</xref>].</p>
      <p>L'&#xE9;tude histopathologique retrouve un tissu irien fibros&#xE9; et atrophique avec des couches pigment&#xE9;es du stroma post&#xE9;rieur dispos&#xE9;es de mani&#xE8;re irr&#xE9;guli&#xE8;re avec un amincissement du stroma irien avec une diminution du nombre de fibres de collag&#xE8;nes alors que l'aspect de nerfs et vaisseaux sanguins sont normaux dans cette zone [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0003" ref-type="bibr">3</xref>].</p>
      <p>En angiographie irienne, on peut observer des r&#xE9;ductions de calibre vasculaire et des diffusions de fluoresc&#xE9;ine en zone d'atrophie [<xref rid="cit0007" ref-type="bibr">7</xref>]. Le diagnostic positif de l'iridoschisis est clinique reposant sur l'aspect biomicroscopique du stroma irien qui se s&#xE9;pare en deux couches, un feuillet ant&#xE9;rieur qui se fend en fibrilles qui fluctuent dans l'humeur aqueuse et un feuillet post&#xE9;rieur qui reste attach&#xE9; au muscle dilatateur et &#xE0; l'&#xE9;pith&#xE9;lium pigment&#xE9; r&#xE9;tinien.</p>
      <p>Le diagnostic diff&#xE9;rentiel se pose essentiellement avec le syndrome irido-corn&#xE9;o-endoth&#xE9;lial (ICE syndrome) et le syndrome de dispersion pigmentaire en l'absence de faisceau de Kr&#xFC;kenberg et la pigmentation normale du trab&#xE9;culum, les s&#xE9;quelles de crise de fermeture d'angle, d'uv&#xE9;ite herp&#xE9;tique ou encore post-traumatiques [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>]. Chez l'adulte, L'iridoschisis est le plus souvent bilat&#xE9;rale asym&#xE9;trique, isol&#xE9; comme l'illustre notre observation. Elle survient g&#xE9;n&#xE9;ralement apr&#xE8;s 50 ans, avec un sex-ratio &#xE9;quilibr&#xE9;.</p>
      <p>Un glaucome est fr&#xE9;quemment associ&#xE9;, approximativement, il s'agit d'un glaucome par fermeture d'angle dans pr&#xE8;s de 40% des cas [<xref rid="cit0009" ref-type="bibr">9</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>]. En g&#xE9;n&#xE9;ral, le glaucome par fermeture de l'angle r&#xE9;sulte de l'apposition de l'iris p&#xE9;riph&#xE9;rique au trab&#xE9;culum avec formation de syn&#xE9;chies ant&#xE9;rieures p&#xE9;riph&#xE9;riques et obstruction de l'&#xE9;vacuation de l'humeur aqueuse [<xref rid="cit0008" ref-type="bibr">8</xref>, <xref rid="cit0011" ref-type="bibr">11</xref>]. Des associations ont &#xE9;t&#xE9;, &#xE9;galement, rapport&#xE9;es avec subluxation du cristallin [<xref rid="cit0012" ref-type="bibr">12</xref>], K&#xE9;ratite interstitielle syphilitique [<xref rid="cit0013" ref-type="bibr">13</xref>], d'iris plateau, k&#xE9;ratoc&#xF4;ne [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>], d'iris plateau [<xref rid="cit0014" ref-type="bibr">14</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>L'iridoschisis est pathologie d&#xE9;g&#xE9;n&#xE9;rative irienne acquise rare, habituellement bilat&#xE9;rale caract&#xE9;ris&#xE9;e par une d&#xE9;g&#xE9;n&#xE9;rescence du feuillet stroma ant&#xE9;rieur de l'iris et son association fr&#xE9;quente de glaucome secondaire. Le glaucome n'&#xE9;tait pas une caract&#xE9;ristique chez cette patiente, mais comme 65% des patients atteints d'iridoschisis pr&#xE9;sentaient un glaucome, il est possible que cette patiente pourrait d&#xE9;velopper un glaucome &#xE0; des ann&#xE9;es plus tard.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Les auteurs ont lu et approuv&#xE9; la version finale du manuscrit. La r&#xE9;daction de l'article et la r&#xE9;vision de son contenu a &#xE9;t&#xE9; fait par Kriet Mohamed.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agard</surname>
              <given-names>&#xC9;</given-names>
            </name>
            <name>
              <surname>Malcles</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>El Chehab</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Ract-madoux</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Swalduz</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Aptel</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Denis</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dot</surname>
              <given-names>C</given-names>
            </name>
          </person-group>
          <article-title>L'iridoschisis, une forme particuli&#xE8;re d'atrophie irienne</article-title>
          <source>Journal fran&#xE7;ais d'ophtalmologie</source>
          <year>2013</year>
          <volume>36</volume>
          <issue>4</issue>
          <fpage>368</fpage>
          <lpage>371</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albers</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Klein</surname>
              <given-names>BA</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis, a clinical and histopathologic study</article-title>
          <source>Am J Ophthalmol</source>
          <year>1958</year>
          <volume>46</volume>
          <issue>6</issue>
          <fpage>794</fpage>
          <lpage>802</lpage>
          <pub-id pub-id-type="pmid">13606196</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rodrigues</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Spaeth</surname>
              <given-names>GL</given-names>
            </name>
            <name>
              <surname>Krachmer</surname>
              <given-names>JH</given-names>
            </name>
            <name>
              <surname>Laibson</surname>
              <given-names>PR</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis associated with glaucoma and bullous keratopathy</article-title>
          <source>Am J Ophtalmol</source>
          <year>1983</year>
          <volume>95</volume>
          <fpage>73</fpage>
          <lpage>81</lpage>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Giraud</surname>
              <given-names>JM</given-names>
            </name>
            <name>
              <surname>Renard</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>D&#xE9;g&#xE9;n&#xE9;rescence de l'iris et du corps ciliaire</article-title>
          <source>EMC ophtalmologie</source>
          <year>2009</year>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loewenstein</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Foster</surname>
              <given-names>J</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis with multiple rupture of stromal threads</article-title>
          <source>Br J Ophtalmol</source>
          <year>1945</year>
          <volume>29</volume>
          <fpage>277</fpage>
          <lpage>82</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Albers</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Klien</surname>
              <given-names>BA</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis, a clinical and histopathologic study</article-title>
          <source>Am Ophtalmol</source>
          <year>1958</year>
          <volume>46</volume>
          <fpage>794</fpage>
          <lpage>802</lpage>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Carnevallini</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Menchini</surname>
              <given-names>U</given-names>
            </name>
            <name>
              <surname>Bandello</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Scialdone</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Brancarto</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Aspect fluoroiridographique de l'iridoschisis</article-title>
          <source>J Fr Ophtalmol</source>
          <year>1988</year>
          <volume>11</volume>
          <issue>4</issue>
          <fpage>329</fpage>
          <lpage>32</lpage>
          <pub-id pub-id-type="pmid">3171099</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Laccarino</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Forte</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Cennmo</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis et glaucome par ferm&#xE9;ture de l'angle</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2006</year>
          <volume>29</volume>
          <fpage>e26</fpage>
          <pub-id pub-id-type="pmid">17114989</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Schoneveld</surname>
              <given-names>PG</given-names>
            </name>
            <name>
              <surname>Pesudovs</surname>
              <given-names>K</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis</article-title>
          <source>Clin Exp Optom</source>
          <year>1999</year>
          <volume>82</volume>
          <issue>1</issue>
          <fpage>29</fpage>
          <lpage>33</lpage>
          <pub-id pub-id-type="pmid">12482307</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Romano</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Treister</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Barishak</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Stein</surname>
              <given-names>R</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis and angle closure glaucoma</article-title>
          <source>Ophthalmologica</source>
          <year>1972</year>
          <volume>164</volume>
          <fpage>199</fpage>
          <lpage>207</lpage>
          <pub-id pub-id-type="pmid">5039312</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Lachkar</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>Le glaucome chronique par fermeture de l'angle</article-title>
          <source>J Fr Ophtalmol</source>
          <year>2003</year>
          <volume>26</volume>
          <issue>Suppl 2</issue>
          <fpage>S49</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">14646832</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Agrawal</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Agrawal</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Agrawal</surname>
              <given-names>TP</given-names>
            </name>
          </person-group>
          <article-title>Iridoschisis associated with lens subluxation</article-title>
          <source>J Cataract Refract Surg</source>
          <year>2001</year>
          <volume>27</volume>
          <issue>12</issue>
          <fpage>2044</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">11738924</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Salvador</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Linares</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Merita</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Amen</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Unilateral iridoschisis associated with syphilitic keratitis and glaucoma</article-title>
          <source>Ann Ophthalmol</source>
          <year>1993</year>
          <volume>25</volume>
          <issue>9</issue>
          <fpage>328</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">8297067</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0014">
        <label>14</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Shima</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Otori</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Miki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tano</surname>
              <given-names>Y</given-names>
            </name>
          </person-group>
          <article-title>A case of iridoschisis associated with plateau iris configuration</article-title>
          <source>Jpn Ophtalmol</source>
          <year>2007</year>
          <volume>51</volume>
          <issue>5</issue>
          <fpage>390</fpage>
          <lpage>1</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
