<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27800081</article-id>
      <article-id pub-id-type="pmc">5075477</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-226</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.226.6322</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Un kyste hydatique osseux: une localisation rare au niveau de l&#x2019;os iliaque</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Bone hydatid cyst: a rare localization at the level of the hip bone</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Nhamoucha</surname>
            <given-names>Yassine</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Alaoui</surname>
            <given-names>Othmane</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Doumbia</surname>
            <given-names>Aliou</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Oukhoya</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Abdellaoui</surname>
            <given-names>Hicham</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Tazi</surname>
            <given-names>Mohammed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Chater</surname>
            <given-names>Lamyae</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Atarraf</surname>
            <given-names>Karima</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Arroud</surname>
            <given-names>Mounir</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Afifi</surname>
            <given-names>Abderahman</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Traumato-Orthop&#xE9;die P&#xE9;diatrique, H&#xF4;pital M&#xE8;re et Enfant, CHU de F&#xE8;s, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Chirurgie P&#xE9;diatrique, CHU Hassan II, F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yassine Nhamoucha, Service de Traumato-Orthop&#xE9;die P&#xE9;diatrique; H&#xF4;pital M&#xE8;re et Enfant, CHU de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>13</day>
        <month>7</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>226</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>21</day>
          <month>2</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yassine Nhamoucha et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>L'hydatidose est une affection parasitaire li&#xE9;e au d&#xE9;veloppement chez l'homme de la forme larvaire d'un cestode, &#xE0; savoir un t&#xE6;nia de tr&#xE8;s petite taille d&#xE9;nomm&#xE9; Echinococcus Granulosus. Cette anthropozoonose pr&#xE9;sente une diversit&#xE9; de formes anatomoradiologiques li&#xE9; aux nombreux aspects topographiques et &#xE9;volutifs des kystes. L'hydatidose osseuse est rare, elle ne repr&#xE9;sente que 0,9 &#xE0; 2,5% de l'ensemble des localisations. Nous rapportons l'observation d'un enfant de 9 ans, qui a &#xE9;t&#xE9; admis chez nous pour une boiterie f&#xE9;brile avec une masse au niveau de la fosse iliaque droite, r&#xE9;v&#xE9;lant un kyste hydatique au d&#xE9;pend de l'os iliaque. Le bilan l&#xE9;sionnel avait objectiv&#xE9; un kyste hydatique de l'os iliaque avec extension aux parties molles adjacentes. Le traitement chirurgical conclu a un kyste surinfect&#xE9; d'ou la r&#xE9;alisation d'une ex&#xE9;r&#xE8;se chirurgicale du kyste avec drainage. L'ost&#xE9;opathie hydatique est infiltrante, diffuse, lente et progressive, ce qui rend le diagnostic tardif et qui compromet la qualit&#xE9; du traitement.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Hydatid disease is a parasitic disease caused by the development in humans of the larval form of a tapeworm, namely a very small t&#xE6;nia called Echinococcus Granulosus. This anthropozoonosis is characterized by the presence of different types of anatomo-radiologic variants associated with various topographic and evolutionary aspects of the cysts. Bone hydatid disease is a rare condition, it accounts for only 0.9-2.5% of all locations. We report the case of a 9 year old child, who was admitted with febrile lameness and with a mass in the right iliac fossa, revealing a hydatid cyst at the level of the hip bone. Lesion assessment objectified a hydatid cyst of the hip bone with extension into adjacent soft tissues. An infected cyst was detected during surgery, hence the performance of a surgical excision of the cyst with drainage. Hydatic osteopathy is infiltrating, diffuse, slow and gradual, causing delays in diagnosis and compromising the quality of care.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Hydatidose</kwd>
        <kwd>chirurgie</kwd>
        <kwd>os iliaque</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Hydatid disease</kwd>
        <kwd>surgery</kwd>
        <kwd>hip bone</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Le kyste hydatique est une affection parasitaire assez fr&#xE9;quente dans les pays d'end&#xE9;mie. Il si&#xE8;ge fr&#xE9;quemment au niveau h&#xE9;patique et pulmonaire. L'&#xE9;chinococcose osseuse est rare: sa fr&#xE9;quence varie de 1 &#xE0; 2%. Elle est caract&#xE9;ris&#xE9;e par une latence clinique longue: l'infestation peut se faire dans l'enfance et c'est &#xE0; l'&#xE2;ge adulte que l'affection est d&#xE9;couverte [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0002" ref-type="bibr">2</xref>]. Nous rapportons un cas exceptionnel de kyste hydatique isol&#xE9; de l'os iliaque en illustrant l'apport de l'imagerie dans le diagnostic et la difficult&#xE9; th&#xE9;rapeutique de cette affection.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit de l'enfant IMAD, &#xE2;g&#xE9; de 11 ans, 2<sup>&#xE8;me</sup> d'une fratrie de 3, sans ant&#xE9;c&#xE9;dents pathologiques notables, qui a consult&#xE9; aux urgences p&#xE9;diatriques pour une boiterie non f&#xE9;brile avec une tum&#xE9;faction douloureuse au niveau de la fosse iliaque droite, ayant progressivement augment&#xE9; de volume depuis un mois. L'examen clinique &#xE0; l'admission trouvait un enfant stable sur le plan h&#xE9;modynamique et respiratoire avec une masse au niveau de la fosse iliaque droite douloureuse, faisant environ 6 centim&#xE8;tres de grand axe, fixe par rapport au deux plans. L'examen de la hanche droite &#xE9;tait sans particularit&#xE9;. Le bilan infectieux a &#xE9;t&#xE9; positive (CRP &#xE0; 192 mg/l, globules blancs &#xE0; 22 000 &#xE9;l&#xE9;ments/m<sup>3</sup>). L'enfant a b&#xE9;n&#xE9;fici&#xE9; d'une radiographie standard du bassin de face qui a montr&#xE9; des images lacunaires de taille variable, mal d&#xE9;limit&#xE9;es, sans r&#xE9;action p&#xE9;riost&#xE9;e (<xref ref-type="fig" rid="f0001">Figure 1</xref>). On a compl&#xE9;ter le bilan par une s&#xE9;rologie hydatique qui &#xE9;tait positive et une tomodensitom&#xE9;trie abdominopelvienne qui a objectiv&#xE9;e un os iliaque essouffl&#xE9; avec une rupture de sa corticale ant&#xE9;rieure associ&#xE9; &#xE0; plusieurs collections au niveau du muscles psoas arrivant jusqu'au niveau du muscle vaste m&#xE9;diale (<xref ref-type="fig" rid="f0002">Figure 2</xref>). La d&#xE9;cision th&#xE9;rapeutique &#xE9;tait d'aller &#xE9;vacuer ces collections avec un lavage abondant au s&#xE9;rum sal&#xE9; hypertonique (<xref ref-type="fig" rid="f0003">Figure 3</xref>). L'&#xE9;volution a &#xE9;t&#xE9; marqu&#xE9;e par la normalisation du bilan infectieux et l'ass&#xE8;chement des lames de delbet, d'o&#xF9; la r&#xE9;alisation d'un scanner de contr&#xF4;le &#xE0; j 10 qui a montrer presque le m&#xEA;me aspect avec une l&#xE9;g&#xE8;re r&#xE9;gression de la taille des collections (<xref ref-type="fig" rid="f0004">Figure 4</xref>). L'enfant a &#xE9;t&#xE9; repris avec un abord chirurgical large sur l'aile iliaque, on a proc&#xE9;der &#xE0; un curetage aspiration, &#xE9;vacuation des collections et nettoyage abondant au s&#xE9;rum hypertonique. Le patient est toujours hospitalis&#xE9; au service sous antibioth&#xE9;rapie associ&#xE9;e &#xE0; un traitement antihelminthique avec &#xE9;ventuel scanner de contr&#xF4;le dans 10 jours.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie standard du bassin de face montrant le plus souvent des images lytiques ar&#xE9;olaires mal limit&#xE9;es, r&#xE9;alisant l&#x2019;aspect classique en &#xAB; nid d&#x2019;abeille &#xBB;. Il n&#x2019;existe ni r&#xE9;action p&#xE9;riost&#xE9;e ni d&#xE9;calcification r&#xE9;gionale</p>
        </caption>
        <graphic xlink:href="PAMJ-24-226-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Coupe scannographique objectivant l&#x2019;atteinte osseuse au niveau iliaque avec pr&#xE9;sence de formation kystique intrapelvienne (fl&#xE8;ches)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-226-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Image postop&#xE9;ratoire montrant une membrane prolig&#xE8;re du kyste hydatique avec des v&#xE9;sicules filles</p>
        </caption>
        <graphic xlink:href="PAMJ-24-226-g003"/>
      </fig>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>Coupe scannographie objectivant le m&#xEA;me aspect pr&#xE9;op&#xE9;ratoire avec une l&#xE9;g&#xE8;re r&#xE9;gression de la taille des collections</p>
        </caption>
        <graphic xlink:href="PAMJ-24-226-g004"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Le kyste hydatique est d&#xFB; &#xE0; <italic>Echinococcus granulosus</italic> ou t&#xE9;nia &#xE9;chinococcique qui vit &#xE0; l&#xB4;&#xE9;tat adulte dans l&#xB4;intestin du chien, se localise pr&#xE9;f&#xE9;rentiellement au niveau pulmonaire (20 &#xE0; 30%), et h&#xE9;patique (60 &#xE0; 70%) [<xref rid="cit0003" ref-type="bibr">3</xref>&#x2013;<xref rid="cit0005" ref-type="bibr">5</xref>]. Elle s&#xE9;vit &#xE0; l'&#xE9;tat end&#xE9;mique particuli&#xE8;rement en Am&#xE9;rique du Sud, en Australie mais &#xE9;galement dans le pourtour du bassin m&#xE9;diterran&#xE9;en et en Europe Centrale [<xref rid="cit0006" ref-type="bibr">6</xref>]. La contamination osseuse se fait essentiellement par voie h&#xE9;matog&#xE8;ne [<xref rid="cit0007" ref-type="bibr">7</xref>], mais une invasion osseuse secondaire &#xE0; partir d'une atteinte primitive des parties molles est possible, l'ost&#xE9;opathie hydatique est infiltrante, diffuse, lente et progressive avec de nombreuses microv&#xE9;sicules sans enkystement du parasite [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0008" ref-type="bibr">8</xref>]. Ce cas de localisation iliaque que nous rapportons est certainement primitif. Les signes cliniques r&#xE9;v&#xE9;lateurs de l'affection ne sont pas sp&#xE9;cifiques et d&#xE9;pendent de la localisation. Ils sont domin&#xE9;s par la douleur et la tum&#xE9;faction, comme chez notre patient. L'atteinte pelvienne concerne l'os iliaque dans 16,4% (16% pour Froment, 14,4% pour Dev&#xE9;). Elle est de mauvais pronostic fonctionnel par l'extension &#xE0; l'articulation coxo-f&#xE9;morale et plus rarement au sacrum [<xref rid="cit0009" ref-type="bibr">9</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>]. L'examen clinique est pauvre, il est marqu&#xE9; par la conservation de l'&#xE9;tat g&#xE9;n&#xE9;ral et l'apyrexie du patient. Une discr&#xE8;te boiterie &#xE0; la marche est observ&#xE9;e lorsque la parasitose si&#xE8;ge aux membres inf&#xE9;rieurs ou au bassin. La pression de la r&#xE9;gion concern&#xE9;e peut d&#xE9;clencher une douleur. L'examen neurologique peut mettre en &#xE9;vidence des signes d'irritation radiculaire ou pyramidale [<xref rid="cit0001" ref-type="bibr">1</xref>].</p>
      <p>Sur le plan paraclinique, la radiographie standard reste l'examen de r&#xE9;f&#xE9;rence pour le diagnostic. Elle montre le plus souvent des images lytiques ar&#xE9;olaires mal limit&#xE9;es, r&#xE9;alisant l'aspect classique en &#xAB; nid d'abeille &#xBB; sans r&#xE9;action p&#xE9;riost&#xE9;e ni d&#xE9;calcification r&#xE9;gionale [<xref rid="cit0006" ref-type="bibr">6</xref>]. L'int&#xE9;r&#xEA;t de l'&#xE9;chographie est essentiellement pour explorer les parties molles &#xE0; la recherche de l'abc&#xE8;s ossifluent. Elle contribue, de m&#xEA;me que la radiographie du thorax, au bilan de la maladie hydatique, &#xE0; la recherche de localisations visc&#xE9;rales associ&#xE9;es pouvant orienter le diagnostic [<xref rid="cit0011" ref-type="bibr">11</xref>]. La TDM et l'IRM pr&#xE9;cisent l'atteinte osseuse, appr&#xE9;cient l'&#xE9;tendue locor&#xE9;gionale et constituent un excellent moyen de surveillance de l'&#xE9;volution de la maladie [<xref rid="cit0012" ref-type="bibr">12</xref>].</p>
      <p>Le traitement actuel de l'&#xE9;chinococcose osseuse est m&#xE9;dicochirurgical [<xref rid="cit0002" ref-type="bibr">2</xref>]. Les buts du traitement m&#xE9;dical sont la r&#xE9;duction de la taille des kystes, la st&#xE9;rilisation de leur contenu en pr&#xE9;op&#xE9;ratoire et en postop&#xE9;ratoire pour traiter les petits kystes passes inaper&#xE7;us [<xref rid="cit0013" ref-type="bibr">13</xref>]. Le traitement chirurgical consiste en une ex&#xE9;r&#xE8;se &#xAB; carcinologique &#xBB; des l&#xE9;sions qu'on assimile &#xE0; une v&#xE9;ritable tumeur maligne avec ablation compl&#xE8;te des l&#xE9;sions hydatiques, mais malgr&#xE9; les diff&#xE9;rentes m&#xE9;thodes th&#xE9;rapeutiques les taux de rechutes apr&#xE8;s ex&#xE9;r&#xE8;se partielle sont tr&#xE8;s importants [<xref rid="cit0003" ref-type="bibr">3</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>L'hydatidose osseuse, reste une localisation rare, m&#xEA;me en zone end&#xE9;mique comme le Maroc. Son tableau clinique pauvre et son &#xE9;volution insidieuse sont responsable d'un retard diagnostic. L'imagerie m&#xE9;dicale permet d'&#xE9;tablir un bilan l&#xE9;sionnel pr&#xE9;cis pour planifier une large r&#xE9;section chirurgicale. Mais malgr&#xE9; tout les m&#xE9;thodes th&#xE9;rapeutiques l'&#xE9;ducation sanitaire dans les pays d'end&#xE9;mie restent les meilleures mesures permettant de limiter les d&#xE9;g&#xE2;ts consid&#xE9;rables engendres par cette parasitose.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ladjouze Rezig</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose osseuse</article-title>
          <source>Rev Rhum</source>
          <year>2002</year>
          <volume>69</volume>
          <fpage>835</fpage>
          <lpage>84</lpage>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bel Hadj Youssef</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Kyste hydatique primitif intraosseux: &#xE0; propos de deux cas</article-title>
          <source>Rev Med Interne</source>
          <year>2007</year>
          <volume>28</volume>
          <issue>4</issue>
          <fpage>255</fpage>
          <lpage>258</lpage>
          <pub-id pub-id-type="pmid">17335941</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chiboub</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>&#xC9;chinococcose osseuse du bassin</article-title>
          <source>Rev Chir Orthop</source>
          <year>2001</year>
          <volume>87</volume>
          <issue>4</issue>
          <fpage>397</fpage>
          <lpage>401</lpage>
          <pub-id pub-id-type="pmid">11431637</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Eckert</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Deplazes</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Biological, epidemiological, and clinical aspects of echinococcosis, a zoonosis of increasing concern</article-title>
          <source>Clin Microbiol Rev</source>
          <year>2004</year>
          <volume>17</volume>
          <issue>1</issue>
          <fpage>107</fpage>
          <lpage>35</lpage>
          <pub-id pub-id-type="pmid">14726458</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Abid</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Zitouni</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Faouzi Hamdi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ammous</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saidi</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Sassi</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Le kyste hydatique primitif intramusculaire: &#xE0; propos de 2 cas</article-title>
          <source>RTSM</source>
          <year>2001</year>
          <volume>3</volume>
          <fpage>380</fpage>
          <lpage>385</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Zlitni</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Kooli</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Ezzaouia</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Lebib</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Mestiri</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Manifestations osseuses des parasitoses, Encycl M&#xE9;d Chir (Elsevier, Paris)</article-title>
          <source>Appareil locomoteur</source>
          <year>1996</year>
          <fpage>5</fpage>
          <comment>14-021-B-10</comment>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hernigou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nabih</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Goutallier</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose vertebromedullaire, apport de la radiologie et de la tomodensitometrie: &#xE0; propos de 36 cas</article-title>
          <source>J Radiol</source>
          <year>1985</year>
          <volume>66</volume>
          <issue>3</issue>
          <fpage>183</fpage>
          <lpage>188</lpage>
          <pub-id pub-id-type="pmid">4009526</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Hernigou</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Nabih</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Goutallier</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Hydatidose vertebrale, complications, apport de l'imagerie moderne</article-title>
          <source>Rev Rhum</source>
          <year>1992</year>
          <volume>59</volume>
          <issue>2</issue>
          <fpage>131</fpage>
          <lpage>135</lpage>
          <pub-id pub-id-type="pmid">1604224</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Froment</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Belkaid</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Abda</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Samai</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Hartani</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>L'hydatidose osseuse, aspect radiologique &#xE0; propos de 30 cas, apport de l'&#xE9;chotomographie &#xE0; propos de 3 cas</article-title>
          <source>Ann Radiol</source>
          <year>1984</year>
          <volume>27</volume>
          <issue>6</issue>
          <fpage>474</fpage>
          <lpage>479</lpage>
          <pub-id pub-id-type="pmid">6388476</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="book">
          <person-group person-group-type="author">
            <name>
              <surname>Benhabil&#xE8;s</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>L'&#xE9;chinococcose osseuse en dehors des localisations vert&#xE9;brales [th&#xE8;se]</article-title>
          <source>Constantine</source>
          <year>1995</year>
        </element-citation>
      </ref>
      <ref id="cit0011">
        <label>11</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Loudiye</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Hydatid disease of bone: review of 11 cases</article-title>
          <source>Revue du Rhumatisme</source>
          <year>2003</year>
          <volume>70</volume>
          <issue>5</issue>
          <fpage>732</fpage>
          <lpage>735</lpage>
        </element-citation>
      </ref>
      <ref id="cit0012">
        <label>12</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Briant</surname>
              <given-names>JF</given-names>
            </name>
            <name>
              <surname>Richez</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Belil</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Barea</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Raillat</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Salamand</surname>
              <given-names>P</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Atteintes ost&#xE9;oarticulaires d'origine parasitaire: l'&#xE9;chinococcose osseuse</article-title>
          <source>J Radiol</source>
          <year>1998</year>
          <volume>79</volume>
          <issue>11</issue>
          <fpage>1351</fpage>
          <lpage>1357</lpage>
          <pub-id pub-id-type="pmid">9846286</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0013">
        <label>13</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Morris</surname>
              <given-names>BS</given-names>
            </name>
            <name>
              <surname>Madiwale</surname>
              <given-names>CV</given-names>
            </name>
            <name>
              <surname>Garg</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Chavhan</surname>
              <given-names>GB</given-names>
            </name>
          </person-group>
          <article-title>Hydatid disease of bone: a mimic of other skeletal pathologies</article-title>
          <source>Austral Radiol</source>
          <year>2002</year>
          <volume>46</volume>
          <issue>4</issue>
          <fpage>431</fpage>
          <lpage>434</lpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
