<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642412</article-id>
      <article-id pub-id-type="pmc">5012751</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-72</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.72.9488</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Fistule carotido-caverneuse indirecte post traumatique: diagnostic indirect en contexte limit&#xE9;e</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Post traumatic, indirect carotid cavernous fistula: indirect diagnosis in limited context</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bilong</surname>
            <given-names>Yannick</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ngoune</surname>
            <given-names>Chantal Nanfack</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>D&#xE9;partement d'Ophtalmologie, Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Cameroun</aff>
      <aff id="AF0002"><label>2</label>H&#xF4;pital Gyn&#xE9;co-Obst&#xE9;trique et P&#xE9;diatrique de Yaound&#xE9;, Cameroun</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Yannick Bilong, D&#xE9;partement d'Ophtalmologie, Facult&#xE9; de M&#xE9;decine et des Sciences Biom&#xE9;dicales de l'Universit&#xE9; de Yaound&#xE9; I, Cameroun</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>17</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>72</elocation-id>
      <history>
        <date date-type="received">
          <day>29</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>26</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Yannick Bilong et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Fistule carotido-caverneuse</kwd>
        <kwd>exophtalmie</kwd>
        <kwd>Cameroun</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Carotid cavernous fistula</kwd>
        <kwd>exophtalmos</kwd>
        <kwd>Cameroon</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La fistule carotido-caverneuse indirecte est une communication anormale entre de multiples art&#xE9;rioles provenant des branches durales ou m&#xE9;ning&#xE9;es de l'art&#xE8;re carotide externe et/ou de l'art&#xE8;re carotide interne et le sinus caverneux. Son diagnostic de certitude a recours &#xE0; l'art&#xE9;riographie carotidienne, mettant en &#xE9;vidence la fistule. Or, cet examen n'est pas disponible dans notre contexte d'exercice, d'o&#xF9; l'int&#xE9;r&#xEA;t des signes indirects cliniques (exophtalmie avec dilatation des vaisseaux conjonctivaux en t&#xEA;te de m&#xE9;duse) et de l'angio scanner c&#xE9;r&#xE9;bral (dilatation de la veine ophtalmique sup&#xE9;rieure) pour &#xE9;voquer le diagnostic et &#xE9;liminer les diff&#xE9;rentiels (tumeur orbitaire, exophtalmie thyro&#xEF;dienne, pseudo tumeur inflammatoire, etc.). Nous rapportons le cas, d'un patient &#xE2;g&#xE9; de 58 ans venu consulter pour exophtalmie et baisse d'acuit&#xE9; visuelle gauche progressive &#xE9;voluant depuis un an. Son histoire rapportait un traumatisme orbitaire gauche lors d'un accident de la voie publique trois ans plus t&#xF4;t. L'exophtalmie gauche &#xE9;tait axile, r&#xE9;ductible, non pulsatile, sans souffle audible, indolore, sans limitation des mouvements oculaires, ni ad&#xE9;nopathie satellite (A). L&#x2019;&#x153;il gauche avait une acuit&#xE9; visuelle de 1/10 P10, une hypertonie &#xE0; 28 mmHg, les vaisseaux conjonctivaux et r&#xE9;tiniens &#xE9;taient dilates (A, B). L'examen de l&#x2019;&#x153;il droit et le bilan thyro&#xEF;dien &#xE9;taient normaux. L'angio-scanner c&#xE9;r&#xE9;bral montrait une dilatation de la veine ophtalmique sup&#xE9;rieure gauche (C). L'insuffisance du plateau technique, sur le plan endovasculaire donnant recours &#xE0; une embolisation, nous a oblig&#xE9;s &#xE0; faire une prise en charge symptomatologique: larme artificielle et collyre hypotenseur.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Signes indirect d'une fistule carotido-caverneuse indirecte. A) exophtalmie avec vaisseaux conjonctivaux dilat&#xE9;s en t&#xE8;te de m&#xE9;duse et ch&#xE9;mosis palp&#xE9;bral; B) r&#xE9;tinographie: dilatation et tortuosit&#xE9; des veines r&#xE9;tiniennes dans l&#x2019;&#x153;il gauche; C) Angio-scanner: dilatation de la veine ophtalmique sup&#xE9;rieure gauche</p>
        </caption>
        <graphic xlink:href="PAMJ-24-72-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
