<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795765</article-id>
      <article-id pub-id-type="pmc">5072880</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-168</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.168.8678</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Traitement chirurgical des l&#xE9;sions sacro-iliaques dans les fractures instables de l&#x2019;anneau pelvien par vissage sacro-iliaque percutan&#xE9;</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Surgical management of sacroiliac joint lesions in unstable pelvic ring fractures using percutaneous iliosacral screw fixation</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Karabila</surname>
            <given-names>Mohamed Amine</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Hmouri</surname>
            <given-names>Ismail</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Madani</surname>
            <given-names>Tarik</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhamdi</surname>
            <given-names>Younes</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Azouz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kharmaz</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Ouadaghiri</surname>
            <given-names>Mohamed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lamrani</surname>
            <given-names>Moulay Omar</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Lahlou</surname>
            <given-names>Abdou</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bardouni</surname>
            <given-names>Ahmed</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mahfoud</surname>
            <given-names>Mustapha</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Berrada</surname>
            <given-names>Mohamed Saleh</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Vasile</surname>
            <given-names>Christian</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</aff>
      <aff id="aff0002"><label>2</label>Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, Centre Hospitalier de Chamb&#xE9;ry, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mohamed Amine Karabila, Service de Chirurgie Orthop&#xE9;dique et de Traumatologie, CHU Ibn Sina, Rabat, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>6</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>168</elocation-id>
      <history>
        <date date-type="received">
          <day>21</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mohamed Amine Karabila et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les fractures du bassin, le plus souvent multiples, sont fr&#xE9;quemment instables et surviennent le plus souvent dans des contextes traumatiques violents. Le traitement orthop&#xE9;dique de ces l&#xE9;sions est souvent p&#xE9;nible pour le patient et pour le personnel m&#xE9;dical n&#xE9;cessitant une d&#xE9;charge au lit ou parfois des tractions qui peuvent aller jusqu'&#xE0; 45 jours et peut compromettre la statique et la marche, le traitement chirurgical &#xE0; ciel ouvert est un geste difficile, grev&#xE9; d'une morbidit&#xE9; non n&#xE9;gligeable avec un risque vasculaire (plexus veineux), nerveux (racines sacr&#xE9;es) ou septique notamment &#xE0; prendre en compte, elle est donc g&#xE9;n&#xE9;ralement r&#xE9;serv&#xE9;e aux formes neurologiques et fortement d&#xE9;plac&#xE9;es. La fixation percutan&#xE9;e sous radioscopie dans les fractures instables du bassin type B et C permet la synth&#xE8;se des l&#xE9;sions post&#xE9;rieures source d&#x2019;instabilit&#xE9; en fixant l&#x2019;os coxal avec le corps de S1 ou S2 et la reprise rapide de la r&#xE9;&#xE9;ducation et de la marche.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Pelvic fractures, usually are multiple, unstable fractures occuring most frequently due to violent traumatic events. Orthopedic treatment of these lesions is often distressing both to patients and medical personnel since it requires bed discharge or sometimes tractions which can have a duration up to 45 days and can compromise the static and the walking mechanisms; open operative management is difficult, carrying a significant burden in terms of morbidity and associated with vascular (venous plexus), nervous (sacred roots) or septic risk to take into account. For this reason it is generally reserved for patients with neurologic and strongly displaced forms. Percutaneous fixation under fluoroscopy in unstable type B and type C pelvic fractures allows the synthesis of posterior lesions causing instability by fixing the hip bone to S1 or S2 body, a rapid recovery and rehabilitation of walking.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Instables</kwd>
        <kwd>vissage</kwd>
        <kwd>percutan&#xE9;</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Unstable</kwd>
        <kwd>screwing</kwd>
        <kwd>percutaneous</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Les fractures de l&#x2019;anneau pelvien sont des urgences post-traumatiques vitales fr&#xE9;quentes g&#xE9;n&#xE9;ralement violentes, entrainant une instabilit&#xE9; de la ceinture pelvienne [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0002" ref-type="bibr">2</xref>]. Il s'agit le plus souvent d'accidents de circulation, de sport, plus rarement de chutes (montagne, travail, d&#xE9;fenestration). Ces fractures repr&#xE9;sentent 5% des fractures et surviennent dans le cadre des polytraumatismes dans 20% et peuvent engager le pronostic vital du patient soit du fait de polytraumatisme soit du fait d&#x2019;un saignement interne ou externe. Cette technique est peu traumatisante, elle am&#xE9;liore notablement la qualit&#xE9; de confort de l'op&#xE9;r&#xE9; et la remise en fonction, r&#xE9;duisant &#xE0; quelques jours l'hospitalisation postop&#xE9;ratoire et elle g&#xE9;n&#xE8;re en outre une &#xE9;conomie consid&#xE9;rable en terme de sant&#xE9; publique. Slatis et Huitiven [<xref rid="cit0003" ref-type="bibr">3</xref>] annoncent de mauvais r&#xE9;sultats quand le d&#xE9;faut de r&#xE9;duction d&#xE9;passe 2 cm. Rout consid&#xE8;re comme acceptable un d&#xE9;faut de r&#xE9;duction de l'ordre de 1 cm. Donc si la r&#xE9;duction n&#x2019;&#xE9;tait pas obtenue en perop&#xE9;ratoire, il faut convertir vers la chirurgie sanglante &#xE0; foyer ouvert d&#xE8;s qu&#x2019;il y ait un d&#xE9;faut de plus de 1 cm. Nous proposons de d&#xE9;crire la prise en charge radiologique interventionnelle et chirurgicale des ost&#xE9;osynth&#xE8;ses des l&#xE9;sions sacro-iliaques instables par vissage percutan&#xE9;.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p><bold>Cas 1:</bold> Patiente &#xE2;g&#xE9;e de 63 ans, victime d&#x2019;une chute d&#x2019;escalier occasionnant une fracture type C de Tile (fracture l&#x2019;aileron sacr&#xE9; droit, des 2 cadres obturateurs) avec un trouble sensitif du membre inf&#xE9;rieur droit type: engourdissement du gros orteil et des paresth&#xE9;sie au niveau du triceps sural, &#xE0; j+2 elle a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;un vissage sacro-iliaque droit par une vis perfor&#xE9;e diam&#xE8;tre 7mm et de 110 de longueur avec filtrage de 32 mm. A 15 mois de recul, la fracture est consolid&#xE9;e (<xref ref-type="fig" rid="f0001">Figure 1</xref>) et la patiente a repris ses activit&#xE9;s sans limite et sans douleur (r&#xE9;gression totale des troubles sensitifs).</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>A) scanner du bassin montrant la fracture d&#xE9;plac&#xE9;e du sacrum; B) radiographie profil strict montrant le vissage sacro-iliaque; C) radiographie de face du bassin montrant la bonne consolidation du sacrum et des cadres obturateurs</p>
        </caption>
        <graphic xlink:href="PAMJ-24-168-g001"/>
      </fig>
      <p><bold>Cas 2:</bold> Patient &#xE2;g&#xE9;e de 55 ans, qui pr&#xE9;sente suite &#xE0; une chute de parapente une fracture type B1 de Tile (fracture du sacrum peu d&#xE9;plac&#xE9;e et disjonction pubienne estim&#xE9;e &#xE0; 3 cm). Apr&#xE8;s stabilisation se son &#xE9;tat h&#xE9;modynamique, le patient &#xE9;tait op&#xE9;r&#xE9; &#xE0; j+3 par une plaque ant&#xE9;rieure et un vissage sacro-iliaque avec bonne &#xE9;volution clinique. 4 mois apr&#xE8;s, le patient a pr&#xE9;sent&#xE9; une infection en regard de la symphyse ce qui a n&#xE9;cessit&#xE9; une ablation de la plaque avec persistance d&#x2019;un petit diastasis au niveau de la symphyse pubienne (<xref ref-type="fig" rid="f0002">Figure 2</xref>) sans r&#xE9;percussion fonctionnelle majeure sur la statique et la marche du patient.</p>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>A) scanner du bassin montrant la fracture du sacrum; B) radiographie de face du bassin apr&#xE8;s 6 mois montrant la bonne consolidation du sacrum et le petit distasis au niveau de la symphyse pubienne</p>
        </caption>
        <graphic xlink:href="PAMJ-24-168-g002"/>
      </fig>
      <p><bold>Cas 3:</bold> Patiente de 62 ans, polytraumatis&#xE9;e victime d&#x2019;une chute de 10 m&#xE8;tres suite &#xE0; une tentative de suicide, vue aux urgences pour fracture du poignet gauche, fracture du calcan&#xE9;um gauche et fracture du bassin type C de Tile (cadre obturateur gauche, fracture complexe de l&#x2019;aileron sacr&#xE9; gauche) avec des signes neurologiques au niveau du membre inf&#xE9;rieur type paresth&#xE9;sie et elle a eu comme ost&#xE9;osynth&#xE8;se: embrochage du poignet, plaque du calcan&#xE9;um et vissage par 2 vis canul&#xE9;es de diam&#xE8;tre 7.5 mm, filetage 32 mm et de taille 105 et 110 mm puis elle a &#xE9;t&#xE9; mise en d&#xE9;charge pendant un mois. Apr&#xE8;s 8 mois d&#x2019;&#xE9;volution, la patiente elle marchait sans b&#xE9;quilles mais avec une l&#xE9;g&#xE8;re boiterie et &#xE0; la radiographie on constatait une pseudarthrose de la branche ischio-pubienne (<xref ref-type="fig" rid="f0003">Figure 3</xref>).</p>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>A) fracture complexe du sacrum; B) contr&#xF4;le apr&#xE8;s 8 mois montrant la consolidation du sacrum et la pseudarthrose de la branche ischio-pubienne</p>
        </caption>
        <graphic xlink:href="PAMJ-24-168-g003"/>
      </fig>
      <p><bold>Cas 4:</bold> Il s'agit d'un patient de 41 ans, qui a saut&#xE9; d'un deuxi&#xE8;me &#xE9;tage en &#xE9;tat d'&#xE9;bri&#xE9;t&#xE9;, pour s'&#xE9;chapper d'une pi&#xE8;ce o&#xF9; il &#xE9;tait enferm&#xE9;. il pr&#xE9;sente une fracture diaphysaire de l&#x2019;hum&#xE9;rus gauche, luxation du coude, fracture comminutive de radius distal et une fracture du bassin type C de Tile (aile iliaque gauche, aileron sacr&#xE9; gauche, branches ilio et ischio pubiennes gauches). Il a b&#xE9;n&#xE9;fici&#xE9; d&#x2019;une ost&#xE9;osynth&#xE8;se de l&#x2019;hum&#xE9;rus et du poignet et d&#x2019;un vissage sacro-iliaque par une vis perfor&#xE9;e 90 mm, de diam&#xE8;tre 7 et 32 mm de filetage. A 10 mois de recul, le foyer est consolid&#xE9; (<xref ref-type="fig" rid="f0004">Figure 4</xref>) et le patient a repris ses activit&#xE9;s et peut marcher 10 kilom&#xE8;tres.</p>
      <fig id="f0004" orientation="portrait" position="float">
        <label>Figure 4</label>
        <caption>
          <p>A) fracture verticale d&#xE9;plac&#xE9;e du sacrum; B) contr&#xF4;le radiologique apr&#xE8;s 10 mois montrant la consolidation du sacrum et du cadre obturateur</p>
        </caption>
        <graphic xlink:href="PAMJ-24-168-g004"/>
      </fig>
      <p><bold>Cas 5:</bold> Patiente &#xE2;g&#xE9;e de 51 ans, victime d&#x2019;une chute m&#xE9;canique en compression lat&#xE9;rale et pr&#xE9;sente sur le plan radiologique une fracture type B instable de Tile (fracture de l&#x2019;aileron sacr&#xE9; et du cadre obturateur droit) ost&#xE9;osynth&#xE9;s&#xE9;e par vissage percutan&#xE9; avec une tr&#xE8;s bonne &#xE9;volution clinique et radiologique sans d&#xE9;placement secondaire (<xref ref-type="fig" rid="f0005">Figure 5</xref>). A 12 mois de recul, elle peut marcher jusqu&#x2019;&#xE0; 15 kilom&#xE8;tres en pente avec du poids au dos.</p>
      <fig id="f0005" orientation="portrait" position="float">
        <label>Figure 5</label>
        <caption>
          <p>Fracture Tile B l&#xE9;g&#xE8;rement instable trait&#xE9;e par vissage</p>
        </caption>
        <graphic xlink:href="PAMJ-24-168-g005"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Le traitement chirurgical classique des fractures instables du bassin est tr&#xE8;s invasif et pose des difficult&#xE9;s de r&#xE9;duction et de contention. La probl&#xE9;matique de la chirurgie &#xE0; ciel ouvert est de fixer l&#x2019;os iliaque au sacrum en &#xE9;vitant le d&#xE9;labrement musculaire et les pertes sanguines. L&#x2019;av&#xE8;nement de la radiologie interventionnelle et en particulier du scanner interventionnel a permis par des micro-incisions de positionner des vis &#xE0; travers l&#x2019;os iliaque et le sacrum par un guidage tr&#xE8;s pr&#xE9;cis assurant une stabilisation satisfaisante sans d&#xE9;labrement musculaire. La fixation externe en urgence par le fixateur de Hoffman, la pose d'un pantalon antichoc ou un clamp pelvien et plus simplement une traction trans-osseuse permettent dans ces cas de comprimer le bassin et ou de stabiliser les caillots permettant ainsi de franchir le cap de l'urgence initiale, puis de proc&#xE9;der aux explorations n&#xE9;cessaires. L'int&#xE9;r&#xEA;t de cette technique percutan&#xE9;e a &#xE9;t&#xE9; bien d&#xE9;crit dans la litt&#xE9;rature avec en particulier une nette diminution des pertes sanguines et du risque d'infection [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. L'appr&#xE9;ciation des l&#xE9;sions post&#xE9;rieures dans les l&#xE9;sions post-traumatiques de la ceinture pelvienne est souvent sous-&#xE9;valu&#xE9;e, en raison de la complexit&#xE9; anatomique de la r&#xE9;gion, mais surtout des superpositions digestives major&#xE9;es par l'il&#xE9;us r&#xE9;actionnel fr&#xE9;quemment pr&#xE9;sent. C'est pourquoi, la tomodensitom&#xE9;trie (TDM) doit &#xEA;tre rapidement mise en &#x153;uvre, &#xE9;tant plus pr&#xE9;cise dans l'analyse des l&#xE9;sions de l'arc post&#xE9;rieur [<xref rid="cit0006" ref-type="bibr">6</xref>]. Parmi les classifications des fractures du bassin les plus commun&#xE9;ment admises, nous retenons celle de Tile et Pennal [<xref rid="cit0007" ref-type="bibr">7</xref>], fond&#xE9;e sur la stabilit&#xE9; dans le plan vertical et sur la direction des forces (<xref ref-type="table" rid="t0001">Tableau 1</xref>): compression ant&#xE9;ro-post&#xE9;rieure (APC); compression lat&#xE9;rale (LC); m&#xE9;canisme de cisaillement vertical.</p>
      <table-wrap id="t0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Classification de Tile pour les fractures de l&#x2019;anneau pelvien</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1">Type A: stable</th>
              <th align="center" rowspan="1" colspan="1">Type B: partiellement stable</th>
              <th align="center" rowspan="1" colspan="1">Type C: instable</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1"><bold>A1</bold>
<break/>Fractures n&#x2019;interrompant pas la continuit&#xE9; de l&#x2019;anneau pelvien (aile-tub&#xE9;rosit&#xE9;s)</td>
              <td align="left" rowspan="1" colspan="1"><bold>B1</bold>
<break/>Disjonction pubienne (open book)</td>
              <td align="left" rowspan="1" colspan="1"><bold>C1</bold>
<break/>L&#xE9;sion unilat&#xE9;rales</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"><bold>A2</bold>
<break/>Fractures stables peu d&#xE9;plac&#xE9;es de l&#x2019;anneau pelvien</td>
              <td align="left" rowspan="1" colspan="1"><bold>B2</bold>
<break/>Compression lat&#xE9;rale homolat&#xE9;rale</td>
              <td align="left" rowspan="1" colspan="1"><bold>C2</bold>
<break/>L&#xE9;sion bilat&#xE9;rales</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1"/>
              <td align="left" rowspan="1" colspan="1"><bold>B3</bold>
<break/>Compression bilat&#xE9;rale</td>
              <td align="left" rowspan="1" colspan="1"><bold>C3</bold>
<break/>L&#xE9;sions associ&#xE9;es &#xE0; une fracture du cotyle</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <p>La proc&#xE9;dure est r&#xE9;alis&#xE9;e sous anesth&#xE9;sie g&#xE9;n&#xE9;rale en position de d&#xE9;cubitus dorsal avec un arceau de scopie manipul&#xE9; par le chirurgien et le technicien radiologue. Le mat&#xE9;riel utilis&#xE9; comporte une broche guide, un marteau chirurgical, une m&#xE8;che pour trajet de vis et des vis canul&#xE9;es taille 7,5mm et un moteur. La r&#xE9;duction se fait en appliquant une traction dans l&#x2019;axe du membre puis le rep&#xE9;rage du point d&#x2019;entr&#xE9;e se fait sur un clich&#xE9; de profil strict du sacrum et la progression de l&#x2019;ost&#xE9;osynth&#xE8;se est contr&#xF4;l&#xE9;e r&#xE9;guli&#xE8;rement par les incidences d&#x2019;inlet et d&#x2019;outlet. La r&#xE9;duction des l&#xE9;sions avant toute tentative de vissage est indispensable. Si la r&#xE9;duction n'est pas obtenue, il est pr&#xE9;f&#xE9;rable de s'orienter vers une autre technique d'ost&#xE9;osynth&#xE8;se. Cette exigence pour Rommens devrait inciter &#xE0; ce que seuls les chirurgiens capables de faire une ost&#xE9;osynth&#xE8;se &#xE0; foyer ouvert entreprennent l'op&#xE9;ration percutan&#xE9; [<xref rid="cit0008" ref-type="bibr">8</xref>]. La chirurgie doit se faire le plus rapidement possible apr&#xE8;s le traumatisme et si possible dans les 24 premi&#xE8;res heures. Elle peut m&#xEA;me s'effectuer en urgence s'il existe une d&#xE9;faillance circulatoire et remplace avantageusement la mise en place d'un fixateur externe. Les fractures de type B ne posent en principe pas de v&#xE9;ritable probl&#xE8;me de prise en charge actuellement. Une simple traction dans l&#x2019;axe de f&#xE9;mur est g&#xE9;n&#xE9;ralement suffisante pour obtenir la r&#xE9;duction du d&#xE9;placement horizontal du sacrum ou de la sacro-iliaque. Dans les fractures instables type C qui s&#x2019;accompagnent d&#x2019;une instabilit&#xE9; compl&#xE8;te post&#xE9;rieure et ant&#xE9;rieure, la r&#xE9;duction des l&#xE9;sions post&#xE9;rieures entra&#xEE;ne tr&#xE8;s souvent une r&#xE9;duction des l&#xE9;sions ant&#xE9;rieures, pourtant un compl&#xE9;ment d'ost&#xE9;osynth&#xE8;se ant&#xE9;rieure est n&#xE9;cessaire s&#x2019;il y a un diastasis d&#xE9;passant 2,5 cm au niveau de la symphyse. L'ost&#xE9;osynth&#xE8;se des fractures du cadre obturateur n'est pas utile et une simple d&#xE9;charge au lit aboutira &#xE0; la consolidation. Une stabilit&#xE9; sacro-iliaque optimale est obtenue lorsque l&#x2019;extr&#xE9;mit&#xE9; de la vis d&#xE9;passe la ligne m&#xE9;diane du sacrum et se termine au niveau de sa corticale ant&#xE9;rieur. La r&#xE9;&#xE9;ducation, quand elle est possible, peut &#xEA;tre imm&#xE9;diatement initi&#xE9;e. Le patient pourra recommencer la marche au bout d&#x2019;une semaine avec une ceinture pelvienne ce qui permet d&#x2019;&#xE9;viter les complications de d&#xE9;cubitus prolong&#xE9;. Le vissage percutan&#xE9; n'est pas un but en soi. Il nous semble plus important d'insister sur la qualit&#xE9; de la r&#xE9;duction obtenue, le vissage percutan&#xE9; n'&#xE9;tant alors utile que pour maintenir cette r&#xE9;duction. Si la r&#xE9;duction n'est pas obtenue par man&#x153;uvre externe, il faudra privil&#xE9;gier une autre technique de r&#xE9;duction.</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Le vissage sacro-iliaque percutan&#xE9; nous semble une technique fiable et reproductible. Le traitement des fractures instables du bassin (type C de l'AO) est pour nous la meilleure indication. Maintenant beaucoup de publications sur le sujet s'int&#xE9;ressent actuellement sur les moyens &#xE9;lectromyographies ou tomodensitom&#xE9;triques pr&#xE9;op&#xE9;ratoires permettant un vissage plus s&#xFB;r en limitant les risques vasculo-nerveux [<xref rid="cit0009" ref-type="bibr">9</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>].</p>
    </sec>
  </body>
  <back>
    <ack>
      <title>Remerciements</title>
      <p>Nous remercions le Docteur Christian Vasile de l'H&#xF4;pital de Chamb&#xE9;ry pour l'exp&#xE9;rience que j&#x2019;ai pu acqu&#xE9;rir lors des cas qu'il a pris en charge lors de mon s&#xE9;jour en 2013-2014.</p>
    </ack>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Langford</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Burgess</surname>
              <given-names>AR</given-names>
            </name>
            <name>
              <surname>Liporace</surname>
              <given-names>FR</given-names>
            </name>
            <name>
              <surname>Haidukewych</surname>
              <given-names>GJ</given-names>
            </name>
          </person-group>
          <article-title>Pelvic fractures: Part 1, evaluation, classification and resuscitation</article-title>
          <source>Journal of the American Academy of Orthopaedic Surgeons</source>
          <year>2013</year>
          <volume>21</volume>
          <issue>8</issue>
          <fpage>448</fpage>
          <lpage>457</lpage>
          <pub-id pub-id-type="pmid">23908251</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tonetti</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Thony</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Brun</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Arvieux</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Rancurel</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Guillot</surname>
              <given-names>S</given-names>
            </name>
          </person-group>
          <article-title>Stabilisation en urgence et fixation diff&#xE9;r&#xE9;e des traumatismes graves du bassin: exp&#xE9;rience de Grenoble &#xE0; propos de 120 patients op&#xE9;r&#xE9;s</article-title>
          <source>E-memoires de l&#x2019;Acad&#xE9;mie Nationale de Chirurgie</source>
          <year>2009</year>
          <volume>8</volume>
          <issue>2</issue>
          <fpage>25</fpage>
          <lpage>29</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Huittinen</surname>
              <given-names>VM</given-names>
            </name>
            <name>
              <surname>Slatis</surname>
              <given-names>P</given-names>
            </name>
          </person-group>
          <article-title>Fractures of the pelvis Trauma mechanism, types of injury and principles of treatment</article-title>
          <source>Acta Chir Scand</source>
          <year>1972</year>
          <volume>138</volume>
          <issue>6</issue>
          <fpage>563</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">5084298</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Routt</surname>
              <given-names>ML</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Kregor</surname>
              <given-names>PJ</given-names>
            </name>
            <name>
              <surname>Simonian</surname>
              <given-names>PT</given-names>
            </name>
            <name>
              <surname>Mayo</surname>
              <given-names>KA</given-names>
            </name>
          </person-group>
          <article-title>Early results of percutaneous iliosacral screws placed with the patient in the supine position</article-title>
          <source>J Orthop Trauma</source>
          <year>1995</year>
          <volume>9</volume>
          <issue>3</issue>
          <fpage>207</fpage>
          <lpage>14</lpage>
          <pub-id pub-id-type="pmid">7623172</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Routt</surname>
              <given-names>ML</given-names>
              <suffix>Jr</suffix>
            </name>
            <name>
              <surname>Simonian</surname>
              <given-names>PT</given-names>
            </name>
          </person-group>
          <article-title>Closed reduction and percutaneous skeletal fixation of sacral fractures</article-title>
          <source>Clin Orthop</source>
          <year>1996</year>
          <issue>329</issue>
          <fpage>121</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8769443</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Gill</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Bucholz</surname>
              <given-names>RW</given-names>
            </name>
          </person-group>
          <article-title>The role of CT scanning in the evaluation of major pelvic fractures</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1984</year>
          <volume>66</volume>
          <issue>1</issue>
          <fpage>34</fpage>
          <pub-id pub-id-type="pmid">6690442</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Pennal</surname>
              <given-names>GF</given-names>
            </name>
            <name>
              <surname>Tile</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Waddell</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Garside</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Pelvic disruption: assessment and classification</article-title>
          <source>Clin Orthop</source>
          <year>1980</year>
          <issue>151</issue>
          <fpage>12</fpage>
          <lpage>21</lpage>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rommens</surname>
              <given-names>PM</given-names>
            </name>
          </person-group>
          <article-title>Is there a role for percutaneous pelvic and acetabular reconstruction</article-title>
          <source>Injury</source>
          <year>2007</year>
          <volume>38</volume>
          <issue>4</issue>
          <fpage>463</fpage>
          <lpage>477</lpage>
          <pub-id pub-id-type="pmid">17397846</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tonetti</surname>
              <given-names>JR</given-names>
            </name>
            <name>
              <surname>Carrat</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Lavalle&#xE9;</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Pittet</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Merloz</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Chirossel</surname>
              <given-names>JP</given-names>
            </name>
          </person-group>
          <article-title>Percutaneous iliosacral screw placement using image guided techniques</article-title>
          <source>Clin Orthop</source>
          <year>1998</year>
          <issue>354</issue>
          <fpage>103</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Barrick</surname>
              <given-names>EF</given-names>
            </name>
          </person-group>
          <article-title>Entrapment of the obturator nerve in association with a fracture of the pelvic ring. A case report</article-title>
          <source>J Bone Joint Surg Am</source>
          <year>1998</year>
          <volume>80</volume>
          <issue>2</issue>
          <fpage>258</fpage>
          <lpage>61</lpage>
          <pub-id pub-id-type="pmid">9486732</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
