<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154647</article-id>
      <article-id pub-id-type="pmc">5267790</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-292</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.292.9138</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Pneumopathie &#xE0; &#xE9;osinophile r&#xE9;v&#xE9;lant un lymphome non hodgkinien de type B</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Eosinophilic pneumonia revealing B-cell non-Hodgkin lymphoma</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Fikal</surname>
            <given-names>Siham</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Sajiai</surname>
            <given-names>Hafsa</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Serhane</surname>
            <given-names>Hind</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Aitbatahar</surname>
            <given-names>Salma</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Amro</surname>
            <given-names>Lamyae</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, FMPM, Labo PCIM, UCA, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Siham Fikal, Service de Pneumologie, H&#xF4;pital Arrazi, CHU Mohammed VI, FMPM, Labo PCIM, UCA, Marrakech, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>292</elocation-id>
      <history>
        <date date-type="received">
          <day>16</day>
          <month>2</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>08</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Siham Fikal et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Le diagnostic de pneumonie &#xE0; &#xE9;osinophile est rare et l'&#xE9;tiologie maligne reste exceptionnelle. Les &#xE9;tiologies sont variables et sont domin&#xE9;es essentiellement par les affections allergiques et les causes m&#xE9;dicamenteuses. Nous rapportons le cas d'un lymphome non hodgkinien de type B r&#xE9;v&#xE9;l&#xE9; par une pneumonie &#xE0; &#xE9;osinophile chez un patient de 61 ans. Le diagnostic de pneumonie &#xE0; &#xE9;osinophile a &#xE9;t&#xE9; confirm&#xE9; par un taux d'&#xE9;osinophile &#xE0; 56% au lavage bronchoalv&#xE9;olaire. L'&#xE9;tude immunohistochimique de la biopsie ost&#xE9;om&#xE9;dullaire a r&#xE9;v&#xE9;l&#xE9; un lymphome malin non hodgkinien &#xE0; petites cellules de ph&#xE9;notype B.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The diagnosis of eosinophilic pneumonia is rare and malignant etiology remains exceptional. Eosinophilic pneumonia etiology varies and is mainly dominated by allergic and drug causes. We report the case of a 61-year-old patient with B-cell non-Hodgkin lymphoma revealed by eosinophilic pneumonia. The diagnosis of eosinophilic pneumonia was confirmed by eosinophil count of 56% in bronchoalveolar lavage. Immunohistochemical examination of bone marrow biopsy revealed malignant Small B cells non-Hodgkin lymphoma.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Pneumonie</kwd>
        <kwd>&#xE9;osinophile</kwd>
        <kwd>lymphome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Pneumonia</kwd>
        <kwd>eosinophile</kwd>
        <kwd>lymphoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>Le poumon &#xE0; &#xE9;osinophile est un ensemble d'affections caract&#xE9;ris&#xE9;es par des infiltrats pulmonaires, associ&#xE9;s &#xE0; une hyper&#xE9;osinophilie sanguine ou alv&#xE9;olaire, la pr&#xE9;dominance des causes allergiques et parasitaires ne doit pas faire oublier la possibilit&#xE9; rare des causes n&#xE9;oplasiques dont les lymphomes non hodgkinien de type B. Les cellules malignes peuvent produire des cytokines actives dans la production d'&#xE9;osinophiles, ce qui pourrait &#xEA;tre responsable d'une &#xE9;osinophilie avec possibilit&#xE9; de pneumonie &#xE0; &#xE9;osinophile.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Nous rapportons l'observation d'un patient de 61 ans, non tabagique, diab&#xE9;tique type II sous insuline depuis 15 ans. Il pr&#xE9;sentait depuis 3 mois une toux productive ramenant des expectorations verd&#xE2;tres, une douleur basithoracique bilat&#xE9;rale en point de c&#xF4;t&#xE9; et une dyspn&#xE9;e d'effort stade III de Sadoul, sans h&#xE9;moptysie et sans autres signes extra-thoraciques &#xE9;voluant dans un contexte d'asth&#xE9;nie et de fl&#xE9;chissement de l'&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique a r&#xE9;v&#xE9;l&#xE9; un syndrome de condensation pulmonaire basal bilat&#xE9;ral avec une temp&#xE9;rature &#xE0; 37.5&#xB0;. La radiographie thoracique a montr&#xE9; deux opacit&#xE9;s de type alv&#xE9;olaire basithoraciques bilat&#xE9;rales (<xref ref-type="fig" rid="f0001"><bold>Figure 1</bold></xref>). La TDM thoracique a mis en &#xE9;vidence une atteinte bronchiolo-alv&#xE9;olaire bilat&#xE9;rale (<xref ref-type="fig" rid="f0002"><bold>Figure 2</bold></xref>). Le patient a &#xE9;t&#xE9; mis sous antibioth&#xE9;rapie &#xE0; large spectre sans am&#xE9;lioration clinique ni radiologique. Un bilan a &#xE9;t&#xE9; r&#xE9;alis&#xE9;: Le bilan biologique a r&#xE9;v&#xE9;l&#xE9; une hyperleucocytose &#xE0; 18.000 elmts/mm<sup>3</sup> avec une hyper&#xE9;osinophilie &#xE0; 780 elmts/mm<sup>3</sup> sur la num&#xE9;ration formule sanguine et un taux de LDH &#xE0; 269 UI/L. Au bilan bact&#xE9;riologique, Les recherches de BK dans les expectorations &#xE9;taient n&#xE9;gatives &#xE0; l'examen direct et en culture. Le bilan immunologique a montr&#xE9; une augmentation des alpha 2 globulines et des gammaglobulines sur l'&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques, un compl&#xE9;ment d'immuno&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques a objectiv&#xE9; la pr&#xE9;sence d'immunoglobulines monoclonales de type IgM lambda. L'exploration endoscopique a trouv&#xE9; un aspect inflammatoire diffus avec une hyper&#xE9;osinophilie &#xE0; 56% sur le lavage bronchoalv&#xE9;olaire. Le diagnostic d'une h&#xE9;mopathie maligne &#xE9;tait le diagnostic le plus probable. Le bilan a &#xE9;t&#xE9; compl&#xE9;t&#xE9; par un my&#xE9;logramme qui a objectiv&#xE9; une hyperplasie de la lign&#xE9;e m&#xE9;gacaryocytaire et absence d'infiltration plasmocytaire ou lympho-plasmocytaire, avec un ph&#xE9;notype kappa en faveur d'une prolif&#xE9;ration B. Une biopsie ost&#xE9;om&#xE9;dullaire a r&#xE9;v&#xE9;l&#xE9; un syndrome my&#xE9;loprolif&#xE9;ratif &#xE9;voquant une l&#xE9;sion lymphomateuse dont le profil immunohistochimique est en faveur d'une localisation m&#xE9;dullaire d'un lymphome malin non hodgkinien &#xE0; petites cellules de ph&#xE9;notype B. La TDM abdomino-pelvienne n'a pas r&#xE9;v&#xE9;l&#xE9; d'anomalie, les s&#xE9;rologies VIH et EBV &#xE9;taient n&#xE9;gatives. Au terme de ce bilan, Le lymphome &#xE9;tait class&#xE9; IVB. Le patient &#xE9;tait propos&#xE9; pour chimioth&#xE9;rapie.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Radiographie thoracique de face objectivant deux opacit&#xE9;s de type alv&#xE9;olaires basithoraciques bilat&#xE9;rales excav&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-24-292-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>TDM thoracique montrant des infiltrats de type alv&#xE9;olaires excav&#xE9;s</p>
        </caption>
        <graphic xlink:href="PAMJ-24-292-g002"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Le terme de syndrome hyper&#xE9;osinophilique est utilis&#xE9; chez les patients ayant une hyper&#xE9;osinophilie sanguine ou tissulaire de toute cause (r&#xE9;active, n&#xE9;oplasique, ou idiopathique) avec une preuve d'association d'une hyper&#xE9;osinophilie et une atteinte tissulaire [<xref rid="cit0001" ref-type="bibr"><bold>1</bold></xref>]. Il y'a trois sous-types de syndrome hyper&#xE9;osinophilique (HES): variante my&#xE9;loprolif&#xE9;rative (HES- M), variante lymphocytaire (HES- L), et des HES d'&#xE9;tiologie inconnue [<xref rid="cit0002" ref-type="bibr"><bold>2</bold></xref>]. La HES-L peut &#xEA;tre le r&#xE9;sultat d'une d&#xE9;r&#xE9;gulation de l'hom&#xE9;ostasie des lymphocytes et g&#xE9;n&#xE9;ralement associ&#xE9;e &#xE0; une prolif&#xE9;ration clonale des lymphocytes T de type 2 (Th2), ce qui entra&#xEE;ne une augmentation de la s&#xE9;cr&#xE9;tion de l'interleukine 5 (IL-5) [<xref rid="cit0003" ref-type="bibr"><bold>3</bold></xref>]. Les lymphomes Lymphoblastiques sont principalement li&#xE9;s &#xE0; la HES-M, tandis que les HES-L peuvent &#xEA;tre associ&#xE9;s aux lymphomes cutan&#xE9;s ou aux lymphomes p&#xE9;riph&#xE9;riques &#xE0; cellules T [<xref rid="cit0004" ref-type="bibr"><bold>4</bold></xref>]. La survenue d'un lymphome syst&#xE9;mique pourrait sugg&#xE9;rer que la HES-L, associ&#xE9;e &#xE0; un ph&#xE9;notype aberrant des cellules T monoclonal, peut &#xEA;tre un n&#xE9;oplasme &#xE0; cellules T de bas grade ou un &#xE9;tat pr&#xE9;c&#xE9;dant le lymphome. La discrimination entre les HES-L et le lymphome n'est pas facile car la prolif&#xE9;ration peut poss&#xE9;der des caract&#xE9;ristiques communes de malignit&#xE9; des cellules T tels que le r&#xE9;arrangement clonal [<xref rid="cit0004" ref-type="bibr"><bold>4</bold></xref>]. La plupart des patients atteints de pneumopathie chronique &#xE0; &#xE9;osinophile ont une hyper&#xE9;osinophilie sanguine ce qui est le cas de notre patient. Celle-ci est une anomalie fr&#xE9;quente dans la pratique courante; ainsi que les pneumopathies &#xE0; &#xE9;osinophile qui sont le plus souvent de nature secondaire [<xref rid="cit0005" ref-type="bibr"><bold>5</bold></xref>]. Les anomalies tomodensitom&#xE9;triques des pneumonies &#xE0; &#xE9;osinophiles d&#xE9;crites dans la litt&#xE9;rature peuvent inclure les zones diffuses de verre d&#xE9;poli, infiltrats alv&#xE9;olaires, nodules mal d&#xE9;finies et &#xE9;paississement des septas interlobulaires, des anomalies qui ont &#xE9;t&#xE9; d&#xE9;crite sur la TDM de notre patient. Ce diagnostic est confirm&#xE9; par les r&#xE9;sultats de cytologie du lavage broncho-alv&#xE9;olaire qui montre un taux &#xE9;lev&#xE9; d'&#xE9;osinophiles &gt; 30%, ce qui &#xE9;tait le cas de notre patient [<xref rid="cit0006" ref-type="bibr"><bold>6</bold></xref>]. Kawazaki et al ont d&#xE9;crit le cas d'un lymphome &#xE0; cellule T chez une femme de 57 ans, associ&#xE9; &#xE0; une pneumonie &#xE0; &#xE9;osinophile avec une pleur&#xE9;sie &#xE0; &#xE9;osinophile [<xref rid="cit0007" ref-type="bibr"><bold>7</bold></xref>]. Jacobs et al ont rapport&#xE9; le cas d'un lymphome lymphocytaire chez un homme de 32 ans, confirm&#xE9; par biopsie ganglionnaire, associ&#xE9; &#xE0; une hyper&#xE9;osinophilie et fibrose endomyocardique [<xref rid="cit0008" ref-type="bibr"><bold>8</bold></xref>]. Cependant, Kim et al ont rapport&#xE9; un cas de syndrome d'hyper&#xE9;osinophilie idiopathique &#xE9;voluant vers un lymphome &#xE0; cellules T chez une fillette de 3 ans [<xref rid="cit0009" ref-type="bibr"><bold>9</bold></xref>]. Ces cas rapport&#xE9;s restent sporadiques et tr&#xE8;s rares, d'o&#xF9; l'int&#xE9;r&#xEA;t de notre observation. Le pronostic des lymphomes associ&#xE9;s &#xE0; une hyper&#xE9;osinophilie est p&#xE9;joratif &#xE0; la fois chez les enfants et les adultes, avec une survie m&#xE9;diane de 7,5 mois [<xref rid="cit0010" ref-type="bibr"><bold>10</bold></xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Nous avons rapport&#xE9; un cas exceptionnelde lymphome malin non hodgkinien r&#xE9;v&#xE9;l&#xE9; par une pneumopathie &#xE0; &#xE9;osinophile. Cette association rare est de pronostic p&#xE9;joratif par rapport aux lymphomes malins non hodgkiniens isol&#xE9;s. D'o&#xF9; l'int&#xE9;r&#xEA;t de penser &#xE0; l'origine lymphomateuse devant toute pneumopathie &#xE0; &#xE9;osinophile, pour un diagnostic pr&#xE9;coce et une meilleure prise en charge.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont &#xE9;galement particip&#xE9; &#xE0; la prise en charge du patient et &#xE0; la r&#xE9;daction du manuscrit. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Valent</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Gleich</surname>
              <given-names>GJ</given-names>
            </name>
            <name>
              <surname>Reiter</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Roufosse</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Weller</surname>
              <given-names>PF</given-names>
            </name>
            <name>
              <surname>Hellmann</surname>
              <given-names>A</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pathogenesis and classification of eosinophil disorders: a review of recent developments in the field</article-title>
          <source>Expert Rev Hematol.</source>
          <year>2012</year>
          <month>4</month>
          <volume>5</volume>
          <issue>2</issue>
          <fpage>157</fpage>
          <lpage>76</lpage>
          <pub-id pub-id-type="pmid">22475285</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cogan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Roufosse</surname>
              <given-names>F</given-names>
            </name>
          </person-group>
          <article-title>Clinical management of the hypereosinophilic syndromes</article-title>
          <source>Expert Rev Hematol.</source>
          <year>2012</year>
          <month>6</month>
          <volume>5</volume>
          <issue>3</issue>
          <fpage>275</fpage>
          <lpage>89</lpage>
          <pub-id pub-id-type="pmid">22780208</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cogan</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Schanden&#xE9;</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Crusiaux</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Cochaux</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Velu</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Goldman</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Brief report: clonal proliferation of type 2 helper T cells in a man with the hypereosinophilic syndrome</article-title>
          <source>N Engl J Med.</source>
          <year>1994</year>
          <month>2</month>
          <day>24</day>
          <volume>330</volume>
          <issue>8</issue>
          <fpage>535</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">8302319</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Granel</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Serratrice</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Swiader</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Horshowski</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Blaise</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Vey</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Lymphomatoid papulosis associated with both severe hypereosinophilic syndrome and CD30 positive large T-cell lymphoma</article-title>
          <source>Cancer</source>
          <year>2000</year>
          <month>11</month>
          <day>15</day>
          <volume>89</volume>
          <issue>10</issue>
          <fpage>2138</fpage>
          <lpage>43</lpage>
          <pub-id pub-id-type="pmid">11066056</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tefferi</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Gotlib</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Pardanani</surname>
              <given-names>A</given-names>
            </name>
          </person-group>
          <article-title>Hypereosinophilic syndrome and clonal eosinophilia: point-of-care diagnostic algorithm and treatment update</article-title>
          <source>Mayo Clinic Proc.</source>
          <year>2010</year>
          <volume>85</volume>
          <issue>2</issue>
          <fpage>158</fpage>
          <lpage>164</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Daimon</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Johkoh</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Sumikawa</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Honda</surname>
              <given-names>O</given-names>
            </name>
            <name>
              <surname>Fujimoto</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Koga</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Acute eosinophilic pneumonia: Thin-section CT findings in 29 patients</article-title>
          <source>Eur J Radiol.</source>
          <year>2008</year>
          <month>3</month>
          <volume>65</volume>
          <issue>3</issue>
          <fpage>462</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">17537607</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kawasaki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Mizushima</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Matsui</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Hoshino</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Yano</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Kitagawa</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>A case of T-cell lymphoma accompanying marked eosinophilia, chronic eosinophilic pneumonia and eosinophilic pleural effusion A case report</article-title>
          <source>Tumori.</source>
          <year>1991</year>
          <volume>77</volume>
          <issue>6</issue>
          <fpage>527</fpage>
          <lpage>30</lpage>
          <pub-id pub-id-type="pmid">1803719</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Jacobs</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Dubovsky</surname>
              <given-names>DW</given-names>
            </name>
            <name>
              <surname>King</surname>
              <given-names>HS</given-names>
            </name>
            <name>
              <surname>Blumenthal</surname>
              <given-names>I</given-names>
            </name>
          </person-group>
          <article-title>Lymphocytic lymphoma, hypereosinophilia and endomyocardial fibrosis</article-title>
          <source>S Afr Med J.</source>
          <year>1982</year>
          <volume>61</volume>
          <issue>19</issue>
          <fpage>711</fpage>
          <lpage>3</lpage>
          <pub-id pub-id-type="pmid">6896245</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Kim</surname>
              <given-names>CJ</given-names>
            </name>
            <name>
              <surname>Park</surname>
              <given-names>SH</given-names>
            </name>
            <name>
              <surname>Chi</surname>
              <given-names>JG</given-names>
            </name>
          </person-group>
          <article-title>Idiopathic hypereosinophilic syndrome terminating as disseminated T-cell lymphoma</article-title>
          <source>Cancer</source>
          <year>1991</year>
          <volume>67</volume>
          <issue>4</issue>
          <fpage>1064</fpage>
          <lpage>9</lpage>
          <pub-id pub-id-type="pmid">1991253</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Utsunomiya</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ishida</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Inagaki</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Ishii</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Yano</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Komatsu</surname>
              <given-names>H</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Clinical significance of a blood eosinophilia in adult T-cell leukemia/lymphoma: a blood eosinophilia is a significant unfavourable prognostic factor</article-title>
          <source>Leuk Res.</source>
          <year>2007</year>
          <month>7</month>
          <volume>31</volume>
          <issue>7</issue>
          <fpage>915</fpage>
          <lpage>20</lpage>
          <pub-id pub-id-type="pmid">17123603</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
