<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27795764</article-id>
      <article-id pub-id-type="pmc">5072883</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-167</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.167.9791</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Leuc&#xE9;mie &#xE0; plasmocytes primitive: &#xE0; propos de 03 cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Primary plasma cell leukemia: about 3 cases</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Miloudi</surname>
            <given-names>Mouhcine</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Messaoudi</surname>
            <given-names>Nezha</given-names>
          </name>
          <xref ref-type="aff" rid="aff0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Laboratoire d&#x2019;Analyses M&#xE9;dicales, 3&#xE8;me H&#xF4;pital Militaire, Laayoune, Maroc</aff>
      <aff id="aff0002"><label>2</label>Laboratoire d&#x2019;H&#xE9;matologie, H&#xF4;pital Militaire d&#x2019;Instruction Mohammed V, Rabat, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Mouhcine Miloudi, Laboratoire d&#x2019;Analyses M&#xE9;dicales, 3<sup>&#xE8;me</sup> H&#xF4;pital Militaire, Laayoune, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>28</day>
        <month>6</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>167</elocation-id>
      <history>
        <date date-type="received">
          <day>05</day>
          <month>5</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>10</day>
          <month>6</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Mouhcine Miloudi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La leuc&#xE9;mie &#xE0; plasmocytes est une h&#xE9;mopathie maligne rare d&#xE9;finie par la pr&#xE9;sence de plus de 20 % de plasmocytes de la formule leucocytaire ou un nombre de plasmocytes circulants sup&#xE9;rieur &#xE0; 2 &#xD7; 10<sup>9</sup>/L (2G/L). Elle peut &#xEA;tre primitive, dans 60% des cas, et se manifeste d'embl&#xE9;e sur un mode leuc&#xE9;mique ou secondaire, dans 40% des cas, compliquant un my&#xE9;lome multiple connu. Vu la raret&#xE9; de cette affection, seuls quelques cas ont &#xE9;t&#xE9; rapport&#xE9;s dans la litt&#xE9;rature. Elle est caract&#xE9;ris&#xE9;e par son agressivit&#xE9; et son mauvais pronostic. A travers 03 cas diagnostiqu&#xE9;s au laboratoire d'h&#xE9;matologie de l'h&#xF4;pital militaire Mohammed V les auteurs pr&#xE9;sentent les particularit&#xE9;s cliniques, biologiques et pronostic de cette affection.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Plasma cell leukemia is a rare hematologic malignancy defined by the presence of more than 20% of leukocyte count plasma cells or by a number of circulating plasma cells greater than 2 &#xD7; 10<sup>9</sup>/L (2G/L). It may be primary in 60% of cases and it manifests itself immediately as a leukemia or as a secondary event, in 40% of cases, complicating a previously diagnosed multiple myeloma. Given the rarity of this condition, only a few cases have been reported in the literature. It is characterized by its aggressiveness and poor prognosis. This study reports 3 cases diagnosed in the hematology laboratory of Mohamed V Military Hospital and aims to describe the clinical, biological and prognostic features of this disease.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Leuc&#xE9;mie &#xE0; plasmocytes</kwd>
        <kwd>plasmocytose</kwd>
        <kwd>my&#xE9;lome multiple</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Plasma cell leukemia</kwd>
        <kwd>lasmacytosis</kwd>
        <kwd>multiple myeloma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La leuc&#xE9;mie &#xE0; plasmocytes (LCP) est une prolif&#xE9;ration maligne des cellules plasmocytaires d&#xE9;finie par une plasmocytose sanguine sup&#xE9;rieure &#xE0; 2 G/L ou un taux de plasmocytes sup&#xE9;rieur &#xE0; 20% de la formule leucocytaire. C'est une prolif&#xE9;ration lympho&#xEF;de qui repr&#xE9;sente environ 1 &#xE0; 3% des leuc&#xE9;mies aigues. La forme primitive (LCPp) survient de novo chez un patient non suivi pour my&#xE9;lome multiple (MM), la forme secondaire (LCPs) consiste en la transformation leuc&#xE9;mique d'un MM d&#xE9;j&#xE0; connu. Elle poss&#xE8;de des caract&#xE8;res communs avec le MM mais pr&#xE9;sente &#xE9;galement des particularit&#xE9;s cliniques, biologiques et pronostiques.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p><bold>Observation 1:</bold> Patient de 64 ans sans ant&#xE9;c&#xE9;dents, le d&#xE9;but de sa symptomatologie remontait &#xE0; 03 mois par l'installation de douleurs rachidiennes inflammatoires sans fi&#xE8;vre dans un contexte d'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. L'examen clinique &#xE0; l'admission a montr&#xE9; des conjonctives d&#xE9;color&#xE9;es, le bilan morphologique a objectiv&#xE9; un tassement vert&#xE9;bral en galette de D8. Le bilan pr&#xE9; op&#xE9;ratoire a objectiv&#xE9; une insuffisance r&#xE9;nale: ur&#xE9;e &#xE0; 0.62g/l, cr&#xE9;atinine &#xE0; 20mg/l. La num&#xE9;ration formule sanguine (NFS) a montr&#xE9;: globules blancs: 9,2gG/l, h&#xE9;moglobine: 8,9 g/dl, volume globulaire moyen: 101 fl, teneur corpusculaire en h&#xE9;moglobine: 34pg, plaquettes: 177 G/l, l'&#xE9;tude de frottis sanguin a r&#xE9;v&#xE9;l&#xE9; la pr&#xE9;sence de 26% de plasmocytes, le my&#xE9;logramme a objectiv&#xE9; une moelle envahie &#xE0; 88% par des plasmocytes souvent dystrophiques. Le bilan biochimique a montr&#xE9; une protid&#xE9;mie &#xE0; 64 g/l, une hypogammaglobulin&#xE9;mie &#xE0; 4 g/l avec pr&#xE9;sence de nombreuses bandes d'allure monoclonale &#xE0; l'&#xE9;l&#xE9;ctrophor&#xE8;se (EPP), l'immunofixation(IF) a trouv&#xE9; des chaines l&#xE9;g&#xE8;res libres biclonales d'isotype Lambda, le bilan phosphocalcique &#xE9;tait normal. La radiographie standard du cr&#xE2;ne a objectiv&#xE9; des lacunes &#xE0; l'emporte-pi&#xE8;ce.</p>
      <p><bold>Observation 2:</bold> Patient &#xE2;g&#xE9; de 56ans, tabagique chronique, a &#xE9;t&#xE9; admis pour douleur rachidienne type inflammatoire avec toux &#xE9;voluant dans un contexte d'alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;rale et fi&#xE8;vre. L'examen clinique a trouv&#xE9; un patient f&#xE9;brile avec absence de purpura d'h&#xE9;patospl&#xE9;nom&#xE9;galie, les aires ganglionnaires &#xE9;taient libres. La radiographie standard rachidienne a r&#xE9;v&#xE9;l&#xE9; un tassement vert&#xE9;bral au niveau de L1, la radiographie pulmonaire a &#xE9;t&#xE9; en faveur d'une pneumopathie infectieuse. Une NFS a montr&#xE9; une hyperleucocytose &#xE0; &gt;18,6 G/l avec an&#xE9;mie &#xE0; 11,8 g/dl normochrome normocytaire et sans thrombop&#xE9;nie, l'&#xE9;tude du frottis sanguin a montr&#xE9; 32% des plasmocytes. L'&#xE9;tude de my&#xE9;logramme a montr&#xE9; une moelle riche envahie &#xE0; 42% par des plasmocytes dystrophiques. L'EPP a objectiv&#xE9; une hypogammaglobulin&#xE9;mie, le bilan r&#xE9;nal et phosphocalcique &#xE9;tait sans particularit&#xE9;s.</p>
      <p><bold>Observation 3:</bold> Patiente de 65 ans, qui pr&#xE9;sentait depuis plusieurs mois des douleurs lombaires et rebelles aux antalgiques habituels avec une alt&#xE9;ration progressive de son &#xE9;tat g&#xE9;n&#xE9;ral,.un bilan fait en urgence a objectiv&#xE9; une insuffisance r&#xE9;nale. L'h&#xE9;mogramme trouve une hyperleucocytose &#xE0; 18,6 G/l avec une an&#xE9;mie normochrome normocytaire ar&#xE9;g&#xE9;n&#xE9;rative, l'&#xE9;tude de frottis sanguin a mis en &#xE9;vidence une plasmocytose p&#xE9;riph&#xE9;rique &#xE0; 32% faite de plasmocytes souvent dystrophiques. Le taux de protides &#xE9;tait de 63 g/l, l'EPP s&#xE9;riques a mis en &#xE9;vidence un aspect oligoclonal dans la zone des gammaglobulines. Le my&#xE9;logramme a montr&#xE9; une moelle tr&#xE8;s riche envahie &#xE0; 65% par des plasmocytes.</p>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>La LCP est une pathologie rare. Elle correspond &#xE0; une prolif&#xE9;ration plasmocytaire maligne d'origine clonale. Par rapport au MM, la LCP est observ&#xE9;e &#xE0; un &#xE2;ge plus jeune, l&#xB4;&#xE2;ge m&#xE9;dian du diagnostic de la LCP est de 55 ans, alors qu'il est de 65 ans pour le my&#xE9;lome multiple [<xref rid="cit0001" ref-type="bibr">1</xref>]. Les signes cliniques r&#xE9;v&#xE9;lateurs sont le plus fr&#xE9;quemment des signes d'insuffisance m&#xE9;dullaires. Le tableau clinique est plus agressif que celui du MM avec une plus grande fr&#xE9;quence des atteintes extram&#xE9;dullaires pr&#xE9;sentes dans 23 &#xE0; 100 % des cas selon les s&#xE9;ries [<xref rid="cit0002" ref-type="bibr">2</xref>], les plus importantes sont les atteintes h&#xE9;patiques et spl&#xE9;niques retrouv&#xE9;es respectivement dans 52% et 40% des cas de LCPp. Le diagnostic de la LCP est biologique, il repose sur les donn&#xE9;es de l'h&#xE9;mogramme et le frottis sanguin color&#xE9; au MGG (<xref ref-type="fig" rid="f0001">Figure 1</xref>) qui montre une plasmocytose sanguine sup&#xE9;rieure &#xE0; 2 G/L ou un taux de plasmocytes circulants sup&#xE9;rieur &#xE0; 20% de la formule leucocytaire. Les plasmocytes sont parfois difficiles &#xE0; identifier sur frottis sanguins et le recours &#xE0; l'immunoph&#xE9;notypage dans les formes ambigu&#xEB;s est indispensable au diagnostic. Le bilan est compl&#xE9;t&#xE9; par un my&#xE9;logramme (<xref ref-type="fig" rid="f0002">Figure 2</xref>) ou biopsie osteo-m&#xE9;dullaire, l'&#xE9;lectrophor&#xE8;se des prot&#xE9;ines s&#xE9;riques avec immunofixation, l'&#xE9;lectrophor&#xE8;se des prot&#xE9;ines des urines de 24 heures et un bilan biochimique. Par rapport au MM, la LCP est plus fr&#xE9;quemment responsable d'an&#xE9;mies, de thrombop&#xE9;nies, d'hypercalc&#xE9;mies, d'insuffisances r&#xE9;nales et de taux s&#xE9;riques plus &#xE9;lev&#xE9;s de LDH et de &#xDF;2-microglobuline (reflet de la masse tumorale). Il est &#xE9;galement n&#xE9;cessaire d'effectuer une analyse cytog&#xE9;n&#xE9;tique par la technique d&#xB4;hybridation fluorescente (FISH) de la population plasmocytaire clonale. La pr&#xE9;sence d'une translocation (4,14) impliquant le g&#xE8;ne codant pour les cha&#xEE;nes lourdes des immunoglobulines ou d'une d&#xE9;l&#xE9;tion du 13 est un facteur de mauvais pronostic [<xref rid="cit0003" ref-type="bibr">3</xref>]. Le <xref ref-type="table" rid="t0001">Tableau 1</xref> compare l'incidence des principales caract&#xE9;ristiques cliniques et biologiques dans LCPp et LCPs. Le traitement de la LCP d&#xE9;pendra de l'&#xE2;ge, du contexte clinique, du bilan d'extension et des param&#xE8;tres biologiques. Le traitement par Chimioth&#xE9;rapie de type melphalan-pr&#xE9;dnisone semble moins efficace (taux de r&#xE9;ponse de 20 &#xE0; 30%, m&#xE9;diane de survie globale de l'ordre de 4 &#xE0; 8 mois) que les traitements par polychimioth&#xE9;rapie utilisant des combinaisons variables, (exp: protocole VAD ou vincristine, doxorubicine, dexam&#xE9;thasone) avec un taux de r&#xE9;ponse de 40 &#xE0; 60%, et une survie m&#xE9;diane de 10 &#xE0; 20 mois. La greffe de moelle apr&#xE8;s une th&#xE9;rapie d'induction recommand&#xE9;e pour les patients jeunes, a permis d'am&#xE9;liorer d'avantage la survie. Des donn&#xE9;es r&#xE9;centes pr&#xE9;liminaires indiquent que les nouveaux m&#xE9;dicaments, en particulier le bort&#xE9;zomib, utilis&#xE9; en monoth&#xE9;rapie ou en combinaison avec d'autres chimioth&#xE9;rapies pourrait am&#xE9;liorer consid&#xE9;rablement les r&#xE9;sultats cliniques de la LCPp [<xref rid="cit0004" ref-type="bibr">4</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>].</p>
      <table-wrap id="t0001" orientation="portrait" position="float">
        <label>Tableau 1</label>
        <caption>
          <p>Incidence des principaux param&#xE8;tres cliniques et biologiques dans LCPp et LCPs</p>
        </caption>
        <table frame="border" rules="all">
          <thead>
            <tr>
              <th align="left" rowspan="1" colspan="1"/>
              <th align="center" rowspan="1" colspan="1">LCPp</th>
              <th align="center" rowspan="1" colspan="1">LCPs</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td align="left" rowspan="1" colspan="1">Atteintes extra-m&#xE9;dullaires</td>
              <td align="center" rowspan="1" colspan="1">++++</td>
              <td align="center" rowspan="1" colspan="1">Moins de 20 %</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Douleurs osseuses</td>
              <td align="center" rowspan="1" colspan="1">25 %</td>
              <td align="center" rowspan="1" colspan="1">90 %</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">L&#xE9;sions lytiques</td>
              <td align="center" rowspan="1" colspan="1">40-60 %</td>
              <td align="center" rowspan="1" colspan="1">70%</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Infections</td>
              <td align="center" rowspan="1" colspan="1">35 %</td>
              <td align="center" rowspan="1" colspan="1">56 %</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">Plaquettes 100G/L</td>
              <td align="center" rowspan="1" colspan="1">50 %</td>
              <td align="center" rowspan="1" colspan="1">71 %</td>
            </tr>
            <tr>
              <td align="left" rowspan="1" colspan="1">CD28</td>
              <td align="center" rowspan="1" colspan="1">33 %</td>
              <td align="center" rowspan="1" colspan="1">92 %</td>
            </tr>
          </tbody>
        </table>
      </table-wrap>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Frottis sanguin color&#xE9; au MGG montrant des plasmocytes (objectif 100)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-167-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Frottis de la Moelle osseuse color&#xE9; au MGG (objectif 100), montrant un envahissement par des plasmocytes souvent immatures et dystrophiques</p>
        </caption>
        <graphic xlink:href="PAMJ-24-167-g002"/>
      </fig>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La leuc&#xE9;mie &#xE0; plasmocytes est une affection rare, de pronostic d&#xE9;favorable. Elle poss&#xE8;de des caract&#xE8;res communs avec le MM mais pr&#xE9;sente &#xE9;galement des particularit&#xE9;s cliniques, biologiques et pronostiques. La LCP n&#xE9;cessite un traitement intensif qui comprend d&#xE9;sormais des combinaisons avec les nouvelles th&#xE9;rapies telles les inhibiteurs du prot&#xE9;asome, et les analogues de la thalidomide. Les intensifications th&#xE9;rapeutiques par autogreffe ou allogreffe chez les patients jeunes ont contribu&#xE9; &#xE0; l'am&#xE9;lioration du pronostic.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflits d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la r&#xE9;alisation de ce travail. Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tiedemann</surname>
              <given-names>RE</given-names>
            </name>
            <name>
              <surname>Gonzalez-Paz</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Kyle</surname>
              <given-names>RA</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Genetic aberrations and survival in plasma cell leukemia</article-title>
          <source>Leukemia</source>
          <year>2008</year>
          <month>5</month>
          <volume>22</volume>
          <issue>5</issue>
          <fpage>1044</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">18216867</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Guieze</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Moreau</surname>
              <given-names>AS</given-names>
            </name>
            <name>
              <surname>Dupire</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Coiteux</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Facon</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Leleu</surname>
              <given-names>X</given-names>
            </name>
          </person-group>
          <article-title>Leuc&#xE9;mie &#xE0; plasmocytes</article-title>
          <source>H&#xE9;matologie</source>
          <year>2005</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>217</fpage>
          <lpage>25</lpage>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Antony-Debr&#xE9;</surname>
              <given-names>I</given-names>
            </name>
            <name>
              <surname>Imbert</surname>
              <given-names>M</given-names>
            </name>
          </person-group>
          <article-title>Leuc&#xE9;mie &#xE0; plasmocytes</article-title>
          <source>Revue francophone des laboratoires</source>
          <year>2009</year>
          <volume>416</volume>
          <issue>31</issue>
          <fpage>97</fpage>
          <lpage>98</lpage>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Messaoudia</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Chakour</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>El Ktaibib</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Tagjdid</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Belmekki</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Naji</surname>
              <given-names>N</given-names>
            </name>
          </person-group>
          <article-title>Leuc&#xE9;mie &#xE0; plasmocytes primitive: une forme rare de leuc&#xE9;mie et de prolif&#xE9;ration plasmocytaire</article-title>
          <source>Revue francophone des laboratoires</source>
          <year>2009</year>
          <volume>416S1</volume>
          <issue>39</issue>
          <fpage>7</fpage>
          <lpage>10</lpage>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Chaoui</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Leleu</surname>
              <given-names>X</given-names>
            </name>
            <name>
              <surname>Roussel</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Royer</surname>
              <given-names>B</given-names>
            </name>
            <name>
              <surname>Rubio</surname>
              <given-names>M-T</given-names>
            </name>
            <name>
              <surname>Ducastelle</surname>
              <given-names>S</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Has the prognostic of primary plasma cell leukemia improved with new drugs Blood?</article-title>
          <source>ASH Annual Meeting Abstracts</source>
          <year>2009</year>
          <volume>114</volume>
          <fpage>3869</fpage>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
