<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154650</article-id>
      <article-id pub-id-type="pmc">5267871</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-295</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.295.7664</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Sarco&#xEF;dose pulmonaire en l&#xE2;cher de ballon: &#xE0; propos d&#x2019;un cas</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Pulmonary sarcoidosis presenting as multiple scattered pulmonary nodules: about a case</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Abdelhedi</surname>
            <given-names>Haykel</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Khammassi</surname>
            <given-names>Naziha</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mhenni</surname>
            <given-names>Amira</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Kort</surname>
            <given-names>Youssef</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Cherif</surname>
            <given-names>Ouahida</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis Tunisie</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Naziha Khammassi, Service de M&#xE9;decine Interne, H&#xF4;pital Razi, la Manouba 2010, Facult&#xE9; de M&#xE9;decine de Tunis, Tunis Tunisie</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>03</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>295</elocation-id>
      <history>
        <date date-type="received">
          <day>02</day>
          <month>8</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>19</day>
          <month>8</month>
          <year>2015</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Haykel Abdelhedi et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La sarco&#xEF;dose est une granulomatose multisyst&#xE9;mique pouvant toucher tous les organes, l'atteinte thoracique est la plus fr&#xE9;quente et la plus &#xE9;vocatrice. Elle peut prendre des aspects atypiques, dont l'aspect en l&#xE2;cher de ballon pulmonaire faisant craindre une pathologie maligne. Patiente &#xE2;g&#xE9;e de 56 ans, &#xE9;tait explor&#xE9;e pour une asth&#xE9;nie associ&#xE9;e &#xE0; des paresth&#xE9;sies des membres inf&#xE9;rieurs &#xE9;voluant depuis 6 mois. Le scanner thoracique montrait un aspect en l&#xE2;cher de ballon. L'examen histologique de la biopsie bronchique avait permis d'&#xE9;liminer une origine n&#xE9;oplasique et de confirmer le diagnostic de sarco&#xEF;dose. Du fait des explorations fonctionnelles respiratoires normales et de l'absence d'atteinte visc&#xE9;rale extra-pulmonaire une simple surveillance a &#xE9;t&#xE9; propos&#xE9;e. La sarco&#xEF;dose peut exceptionnellement donner des images radiologiques en l&#xE2;cher de ballon. La preuve histologique est n&#xE9;cessaire pour &#xE9;liminer d'autres &#xE9;tiologies notamment tumorales. La prescription d'une corticoth&#xE9;rapie ne para&#xEE;t indiqu&#xE9;e qu'en pr&#xE9;sence d'un retentissement fonctionnel respiratoire significatif et/ou d'une atteinte visc&#xE9;rale associ&#xE9;e.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Sarcoidosis is a multisystem granulomatous disease that can affect all organs, thoracic involvement often predominates representing its most evocative manifestation. Atypical manifestations, such as the presence of multiple scattered pulmonary nodules may indicate malignancy. Our study reports the case of a 56-year-old patient investigated for asthenia associated with paresthesia of the lower limbs evolving since 6 months. Chest CT scan showed multiple scattered pulmonary nodules. Histological examination of specimens obtained by bronchial biopsy allowed to exclude neoplastic origin and confirmed the diagnosis of sarcoidosis. On the basis of normal pulmonary function tests and the absence of extrapulmonary visceral involvement, simple patient monitoring was recommended. Radiologically sarcoidosis can exceptionally present as multiple scattered pulmonary nodules. Histological evidence is necessary to exclude other etiologies including tumors. Corticosteroids are indicated only in the presence of severe respiratory functional impairment and/or associated visceral involvement.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Sarco&#xEF;dose</kwd>
        <kwd>l&#xE2;ch&#xE9; de ballon</kwd>
        <kwd>atteinte pulmonaire</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Sarcoidosis</kwd>
        <kwd>multiple scattered pulmonary nodules</kwd>
        <kwd>pulmonary involvement</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La sarco&#xEF;dose est une granulomatose syst&#xE9;mique de cause inconnue, pouvant toucher tous les organes, caract&#xE9;ris&#xE9;e par la formation de granulomes immunitaires [<xref rid="cit0001" ref-type="bibr">1</xref>]. L'atteinte thoracique est la plus fr&#xE9;quente [<xref rid="cit0002" ref-type="bibr">2</xref>]. Le diagnostic est &#xE9;voqu&#xE9; devant un tableau clinico-radiologique compatible mais la preuve reste histologique avec la pr&#xE9;sence de granulomes &#xE9;pith&#xE9;lio&#xEF;des et giganto-cellulaires sans n&#xE9;crose cas&#xE9;euse permettant d'&#xE9;carter d'autres diagnostics [<xref rid="cit0001" ref-type="bibr">1</xref>]. Elle s'accompagne d'une atteinte pulmonaire et/ou ganglionnaire thoracique dans 90% des cas [<xref rid="cit0003" ref-type="bibr">3</xref>]. Des anomalies sont pr&#xE9;sentes &#xE0; la radiographie thoracique dans 85 &#xE0; 95% des cas, le plus souvent typiques ou fortement &#xE9;vocatrices. Elle peut prendre des aspects atypiques, dont l'aspect en l&#xE2;cher de ballon pulmonaire faisant craindre une pathologie maligne. Cette forme pseudotumorale, pourtant rare constitue un pi&#xE8;ge &#xE0; prendre en consid&#xE9;ration dans l'approche diagnostique [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0004" ref-type="bibr">4</xref>]. Nous rapportons le cas d'une patiente avec une pr&#xE9;sentation de ce type de sarco&#xEF;dose pulmonaire.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Il s'agit d'une femme de 56 ans, non tabagique, allergique &#xE0; la p&#xE9;nicilline, aux ant&#xE9;c&#xE9;dents de coliques n&#xE9;phr&#xE9;tiques et de kyste de l'ovaire op&#xE9;r&#xE9;, qui a &#xE9;t&#xE9; hospitalis&#xE9;e pour une asth&#xE9;nie associ&#xE9;e &#xE0; des paresth&#xE9;sies des membres inf&#xE9;rieurs &#xE9;voluant depuis 6 mois sans alt&#xE9;ration de l'&#xE9;tat g&#xE9;n&#xE9;ral. L'examen physique &#xE9;tait sans particularit&#xE9;s. La biologie a objectiv&#xE9; une an&#xE9;mie hypochrome microcytaire (Hb &#xE0; 10,6g/dl) sans syndrome inflammatoire ni perturbation du bilan h&#xE9;patique ou de l'ionogramme sanguin. Le bilan phosphocalcique a objectiv&#xE9; une calc&#xE9;mie normale &#xE0; 2,38 mmol/l (N: 2,15-2,57 mmol/l) associ&#xE9;e &#xE0; une augmentation de la calciurie &#xE0; 6.25 mmol/24h (N: 1,2-3,7 mmol/24h) et de l'enzyme de conversion de l'angiotensine &#xE0; 98 UECA (N: 12-68 UECA). La radiographie thoracique a objectiv&#xE9; deux gros hiles pulmonaires. Le scanner thoraco-abdomino-pelvien a r&#xE9;v&#xE9;l&#xE9; des ad&#xE9;nopathies m&#xE9;diastinales asym&#xE9;triques, sous carinaires et hilaires bilat&#xE9;rales profondes et compressives, associ&#xE9;es &#xE0; de multiples nodules pulmonaires apicaux et ventraux du lobe sup&#xE9;rieur droit, sous pleuraux du culmen, du segment interne du lobe moyen, sous pleuraux post&#xE9;ro basal droit et du segment inf&#xE9;rieur de la lingula, de diam&#xE8;tre variant entre 5 et 10 mm. Ces nodules &#xE9;taient associ&#xE9;s &#xE0; des micronodules centrolobulaires diffus pr&#xE9;dominant au niveau du lobe moyen r&#xE9;alisant par endroit un aspect d'arbre en bourgeons (<xref ref-type="fig" rid="f0001">Figure 1</xref>). La fibroscopie bronchique a objectiv&#xE9; un aspect granulomateux diffus. La biopsie trans-bronchique a &#xE9;t&#xE9; pratiqu&#xE9;e et l'examen histologique a montr&#xE9; une inflammation &#xE9;pith&#xE9;lio&#xEF;de et giganto-cellulaire sans n&#xE9;crose cas&#xE9;euse. La recherche de bacille de Koch dans les crachats &#xE9;tait n&#xE9;gative.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Scanner thoracique: ad&#xE9;nopathies m&#xE9;diastinales asym&#xE9;triques, sous carinaires et hilaires, associ&#xE9;es &#xE0; de multiples nodules pulmonaires apicaux et ventraux et &#xE0; des micronodules centrolobulaires diffuse</p>
        </caption>
        <graphic xlink:href="PAMJ-24-295-g001"/>
      </fig>
      <p>Le diagnostic de sarco&#xEF;dose a &#xE9;t&#xE9; retenu devant l'hypercalciurie, l'&#xE9;l&#xE9;vation de l'enzyme de conversion, l'aspect radiologique et les donn&#xE9;es de l'histologie bronchique. Le lavage broncho-alv&#xE9;olaire &#xE9;tait normocellulaire (53*10<sup>3</sup>/ml) avec une lymphocytose mod&#xE9;r&#xE9;e &#xE0; CD4 (CD4/CD8 &#xE0; 4,5). L'exploration fonctionnelle respiratoire &#xE9;tait normale (VEMS = 78%, CVF = 82%). Une atteinte h&#xE9;patique ou spl&#xE9;nique a &#xE9;t&#xE9; &#xE9;cart&#xE9;e devant l'absence d'anomalies biologiques &#xE9;vocatrices et de visc&#xE9;rom&#xE9;galie &#xE0; l'&#xE9;chographie abdominale. L'&#xE9;lectrocardiogramme pratiqu&#xE9; &#xE0; la recherche d'une atteinte cardiaque &#xE9;tait normal ainsi que l'&#xE9;lectromyogramme. Il n'y avait pas de l&#xE9;sions cutan&#xE9;es &#xE9;vocatrices, ni d'atteinte oculaire &#xE0; l'examen ophtalmologique demand&#xE9; syst&#xE9;matiquement. Du fait des explorations fonctionnelles respiratoires normales et de l'absence d'atteinte visc&#xE9;rale extra-pulmonaire une simple surveillance a &#xE9;t&#xE9; propos&#xE9;e.</p>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>Au cours de la sarco&#xEF;dose, l'atteinte m&#xE9;diastino-pulmonaire constitue la manifestation la plus fr&#xE9;quente et quasiconstante. Celle-ci rev&#xEA;t des ph&#xE9;notypes radio-cliniques tr&#xE8;s divers mais assez souvent &#xE9;vocateurs du diagnostic [<xref rid="cit0002" ref-type="bibr">2</xref>]. Il existe, toutefois, certaines pr&#xE9;sentations d&#xE9;routantes pouvant &#xE9;voquer d'autres diagnostics diff&#xE9;rentiels. On en cite les atteintes pulmonaires dites pseudotumorales qui, en d&#xE9;pit de leur raret&#xE9;, m&#xE9;ritent d'&#xEA;tre prises en consid&#xE9;ration. La fr&#xE9;quence de ces formes varie selon les s&#xE9;ries entre 6 et 34% [<xref rid="cit0002" ref-type="bibr">2</xref>, <xref rid="cit0005" ref-type="bibr">5</xref>]. Depuis la premi&#xE8;re publication par Mac Cord &amp; Hyman en 1952 [<xref rid="cit0005" ref-type="bibr">5</xref>], on en d&#xE9;nombre moins de 50 cas publi&#xE9;s [<xref rid="cit0006" ref-type="bibr">6</xref>] jusqu'&#xE0; ce jour. La d&#xE9;couverte radiologique de ces nodules multiples diss&#xE9;min&#xE9;s fait &#xE9;voquer les l&#xE9;sions tumorales (m&#xE9;tastases, lymphomes) en premi&#xE8;re intention et les infections (tuberculose, hydatidose&#x2026;) en deuxi&#xE8;me intention [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. Ces formes pseudotumorales semblent survenir avec une plus grande fr&#xE9;quence au-del&#xE0; de la cinqui&#xE8;me d&#xE9;cennie avec une l&#xE9;g&#xE8;re pr&#xE9;dominance f&#xE9;minine. Il s'agit donc d'une forme &#xE0; d&#xE9;claration tardive. Du point de vue pathog&#xE9;nique, ces l&#xE9;sions pseudo-tumorales sont attribu&#xE9;es &#xE0; la confluence de granulomes venant comprimer les alv&#xE9;oles de voisinage r&#xE9;alisant le syndrome pseudo-alv&#xE9;olaire de Heitzman, il peut s'agir &#xE9;galement d'une infiltration broncho-alv&#xE9;olaire d'origine inflammatoire [<xref rid="cit0008" ref-type="bibr">8</xref>]. Sur le plan clinique, notre patiente se distingue par la discr&#xE9;tion de la symptomatologie fonctionnelle et la normalit&#xE9; de l'examen physique, contrastant avec le caract&#xE8;re multifocal et &#xE9;tendu des l&#xE9;sions observ&#xE9;es. Cette constatation vient en accord avec celles de multiples s&#xE9;ries o&#xF9; la grande majorit&#xE9; des patients &#xE9;tudi&#xE9;s &#xE9;taient asymptomatiques au moment du diagnostic [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. Dans l'&#xE9;tude de Battesti portant sur 746 patients atteints de sarco&#xEF;dose, 21 patients parmi les 33 pr&#xE9;sentant une sarco&#xEF;dose pseudotumorale, soit 60% des sujets &#xE9;taient asymptomatiques [<xref rid="cit0009" ref-type="bibr">9</xref>]. Dans la sarco&#xEF;dose pseudotumorale, la radiographie pulmonaire montre des opacit&#xE9;s nodulaires de taille variable, souvent bilat&#xE9;rales r&#xE9;alisant parfois un v&#xE9;ritable l&#xE2;cher de ballon et associ&#xE9;es &#xE0; un &#xE9;largissement m&#xE9;diastinal [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0007" ref-type="bibr">7</xref>]. Des atteintes pulmonaires unilat&#xE9;rales ont &#xE9;t&#xE9; &#xE9;galement d&#xE9;crites. Il peut s'agir d'un nodule pulmonaire isol&#xE9;, ou d'un aspect pseudo-tumoral hilaire. Le scanner thoracique montre des signes &#xE9;vocateurs ou compatibles lorsque la radiographie n'est pas &#xE9;vocatrice. On retrouve des images nodulaires, confluentes, infiltratives, bilat&#xE9;rales &#xE0; limites mal d&#xE9;finies, pr&#xE9;dominant en p&#xE9;riph&#xE9;rie, avec parfois un bronchogramme a&#xE9;rique traduisant leur nature alv&#xE9;olaire [<xref rid="cit0001" ref-type="bibr">1</xref>], de taille variable (1 &#xE0; 7 cm). Elles ne s'associent pas toujours &#xE0; des ad&#xE9;nopathies hilaires et/ou m&#xE9;diastinales [<xref rid="cit0007" ref-type="bibr">7</xref>].</p>
      <p>La biologie n'est pas sp&#xE9;cifique, un syndrome inflammatoire biologique mod&#xE9;r&#xE9; est fr&#xE9;quemment d&#xE9;crit. Les taux s&#xE9;riques de l'ECA ne sont pas toujours &#xE9;lev&#xE9;s. Ce qui ne diff&#xE8;re pas des autres formes de sarco&#xEF;dose. L'endoscopie bronchique est utile au diagnostic. Elle permet de visualiser d'&#xE9;ventuelles l&#xE9;sions macroscopiques nodulaires bronchiques et exceptionnellement des l&#xE9;sions st&#xE9;nosantes pseudotumorales [<xref rid="cit0002" ref-type="bibr">2</xref>]. Elle permet d'&#xE9;liminer une origine n&#xE9;oplasique qui est souvent &#xE9;voqu&#xE9;e en premier lieu. Par ailleurs, la fibroscopie bronchique permet de confirmer la pr&#xE9;sence de l&#xE9;sions granulomateuses dans 57 &#xE0; 88% des cas par biopsies de la muqueuse bronchique ou transbronchique [<xref rid="cit0002" ref-type="bibr">2</xref>]. Il n'existe aucune distinction fonctionnelle respiratoire entre ces formes pseudo-tumorales et les autres pr&#xE9;sentations de sarco&#xEF;dose [<xref rid="cit0009" ref-type="bibr">9</xref>]. L'&#xE9;volution spontan&#xE9;e de ces formes pseudotumorales de la sarco&#xEF;dose demeure impr&#xE9;visible et il n'existe &#xE0; l'heure actuelle aucun crit&#xE8;re pr&#xE9;dictif certain quant &#xE0; la r&#xE9;versibilit&#xE9; ou non des l&#xE9;sions install&#xE9;es. Dans certaines s&#xE9;ries [<xref rid="cit0001" ref-type="bibr">1</xref>], l'&#xE9;volution &#xE9;tait spontan&#xE9;ment favorable avec un d&#xE9;lai de nettoyage radiologique allant de un &#xE0; deux ans. Les formes nodulaires peuvent se compliquer d'excavation. Ces cavit&#xE9;s peuvent elles-m&#xEA;mes se compliquer de greffes aspergillaires exposant au risque d'h&#xE9;moptysie [<xref rid="cit0001" ref-type="bibr">1</xref>, <xref rid="cit0006" ref-type="bibr">6</xref>, <xref rid="cit0010" ref-type="bibr">10</xref>]. Dans l'&#xE9;tude de Battesti [<xref rid="cit0009" ref-type="bibr">9</xref>], 22 des 33 patients pr&#xE9;sentant une sarco&#xEF;dose pseudotumorale ont &#xE9;t&#xE9; suivis. On note une disparition d&#xE9;finitive des l&#xE9;sions chez 15 patients trait&#xE9;s pendant 2 ans par cortico&#xEF;des. Chez six patients non trait&#xE9;s, l'&#xE9;volution &#xE9;tait spontan&#xE9;ment favorable avec un d&#xE9;lai d'am&#xE9;lioration variable allant de trois &#xE0; neuf mois. Un seul patient, pour lequel la corticoth&#xE9;rapie &#xE9;tait contre indiqu&#xE9;e, avait d&#xE9;velopp&#xE9; une fibrose pulmonaire. Dans une s&#xE9;rie de 5 patients rapport&#xE9;s par Marques et al. aucun patient n'a &#xE9;t&#xE9; trait&#xE9; du fait du caract&#xE8;re asymptomatique des l&#xE9;sions radiologiques. L'&#xE9;volution a &#xE9;t&#xE9; favorable dans tous les cas [<xref rid="cit0001" ref-type="bibr">1</xref>]. Il para&#xEE;t donc au vu de ces donn&#xE9;es bas&#xE9;es sur des s&#xE9;ries souvent limit&#xE9;es, qu'il est encore difficile de pr&#xE9;ciser les indications et les modalit&#xE9;s th&#xE9;rapeutiques [<xref rid="cit0008" ref-type="bibr">8</xref>]. Le traitement par cortico&#xEF;des ne semble pas apporter d'effet b&#xE9;n&#xE9;fique dans les formes asymptomatiques [<xref rid="cit0001" ref-type="bibr">1</xref>] et ses indications restent celles des autres formes de sarco&#xEF;dose [<xref rid="cit0006" ref-type="bibr">6</xref>]. Les rechutes sont fr&#xE9;quentes &#xE0; l'arr&#xEA;t de la corticoth&#xE9;rapie [<xref rid="cit0007" ref-type="bibr">7</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>La sarco&#xEF;dose peut exceptionnellement donner des images radiologiques en l&#xE2;cher de ballon. La preuve histologique est n&#xE9;cessaire pour &#xE9;liminer d'autres &#xE9;tiologies notamment tumorales. La discordance entre l'&#xE9;tendue des l&#xE9;sions radiologiques et la discr&#xE9;tion du tableau clinique doit attirer l'attention du clinicien. Du fait d'une &#xE9;volution le plus souvent spontan&#xE9;ment favorable, la prescription d'une corticoth&#xE9;rapie ne para&#xEE;t indiqu&#xE9;e qu'en pr&#xE9;sence d'un retentissement fonctionnel respiratoire significatif et/ou d'une atteinte visc&#xE9;rale associ&#xE9;e.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Marques</surname>
              <given-names>MH</given-names>
            </name>
            <name>
              <surname>Renaud</surname>
              <given-names>JC</given-names>
            </name>
            <name>
              <surname>Belleguic</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Les formes pseudotumorales de la sarco&#xEF;dose</article-title>
          <source>Rev Mal Respir</source>
          <year>2001</year>
          <month>4</month>
          <volume>18</volume>
          <issue>2</issue>
          <fpage>185</fpage>
          <lpage>8</lpage>
          <pub-id pub-id-type="pmid">11424714</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Msaada</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Ketataa</surname>
              <given-names>W</given-names>
            </name>
            <name>
              <surname>Abid</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Ph&#xE9;notype pseudotumoral de la sarco&#xEF;dose: &#xE0; propos de deux cas</article-title>
          <source>Revue des Maladies Respiratoires.</source>
          <year>2013</year>
          <month>11</month>
          <volume>30</volume>
          <issue>9</issue>
          <fpage>741</fpage>
          <lpage>808</lpage>
          <pub-id pub-id-type="pmid">24267762</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cottin</surname>
              <given-names>V</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary sarcoidosis: Diagnostic challenges</article-title>
          <source>Rev Med Interne</source>
          <year>2011</year>
          <month>2</month>
          <volume>32</volume>
          <issue>2</issue>
          <fpage>93</fpage>
          <lpage>100</lpage>
          <pub-id pub-id-type="pmid">21156330</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Rockoff</surname>
              <given-names>SD</given-names>
            </name>
            <name>
              <surname>Rohatgi</surname>
              <given-names>PK</given-names>
            </name>
          </person-group>
          <article-title>Unusual manifestations of thoracic sarcoidosis</article-title>
          <source>AJR Am J Roentgenol</source>
          <year>1985</year>
          <month>3</month>
          <volume>144</volume>
          <issue>3</issue>
          <fpage>513</fpage>
          <lpage>28</lpage>
          <pub-id pub-id-type="pmid">3155892</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>McCord</surname>
              <given-names>MC</given-names>
            </name>
            <name>
              <surname>Hyman</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Pulmonary sarcoidosis with the roentgenologic appearances of metastatic neoplasm; a report of two cases</article-title>
          <source>Am J Roentgenol Radium Ther Nucl Med.</source>
          <year>1952</year>
          <month>2</month>
          <volume>67</volume>
          <issue>2</issue>
          <fpage>259</fpage>
          <lpage>62</lpage>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Bredin</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Margery</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Garcin</surname>
              <given-names>JM</given-names>
            </name>
          </person-group>
          <article-title>A rare cause of multinodular thoracic tumors</article-title>
          <source>Rev Med Interne</source>
          <year>2005</year>
          <month>8</month>
          <volume>26</volume>
          <issue>8</issue>
          <fpage>664</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">16054518</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Ibn Sellam</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Zahraoui</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Soualhi</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Chaibainou</surname>
              <given-names>A</given-names>
            </name>
            <name>
              <surname>Benamor</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Bourkadi</surname>
              <given-names>JE</given-names>
            </name>
            <name>
              <surname>Iraqi</surname>
              <given-names>G</given-names>
            </name>
          </person-group>
          <article-title>The pseudoalveolar form of sarco&#xEF;dosis: a diagnostic pitfall</article-title>
          <source>Rev Mal Respir</source>
          <year>2006</year>
          <month>9</month>
          <volume>23</volume>
          <issue>4 Pt 1</issue>
          <fpage>367</fpage>
          <lpage>72</lpage>
          <pub-id pub-id-type="pmid">17127915</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Park</surname>
              <given-names>HJ</given-names>
            </name>
            <name>
              <surname>Jung</surname>
              <given-names>JI</given-names>
            </name>
            <name>
              <surname>Chung</surname>
              <given-names>MH</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Typical and atypical manifestations of intrathoracic sarcoidosis</article-title>
          <source>Korean J Radiol.</source>
          <year>2009</year>
          <season>Nov-Dec</season>
          <volume>10</volume>
          <issue>6</issue>
          <fpage>623</fpage>
          <lpage>31</lpage>
          <pub-id pub-id-type="pmid">19885319</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0009">
        <label>9</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Battesti</surname>
              <given-names>JP</given-names>
            </name>
            <name>
              <surname>Saumon</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Valeyre</surname>
              <given-names>D</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Pulmonary sarcoidosis with an alveolar radiographic pattern</article-title>
          <source>Thorax.</source>
          <year>1982</year>
          <month>6</month>
          <volume>37</volume>
          <issue>6</issue>
          <fpage>448</fpage>
          <lpage>52</lpage>
          <pub-id pub-id-type="pmid">7135279</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0010">
        <label>10</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Freundlich</surname>
              <given-names>IM</given-names>
            </name>
            <name>
              <surname>Libshitz</surname>
              <given-names>HI</given-names>
            </name>
            <name>
              <surname>Glassman</surname>
              <given-names>LM</given-names>
            </name>
            <name>
              <surname>Israel</surname>
              <given-names>HL</given-names>
            </name>
          </person-group>
          <article-title>Sarcoidosis: typical and atypical thoracic manifestations and complications</article-title>
          <source>Clin Radiol.</source>
          <year>1970</year>
          <month>10</month>
          <volume>21</volume>
          <issue>4</issue>
          <fpage>376</fpage>
          <lpage>83</lpage>
          <pub-id pub-id-type="pmid">5476801</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
