<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642421</article-id>
      <article-id pub-id-type="pmc">5012813</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-82</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.82.9320</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Manifestations cardiaques de la maladie de Takayasu: &#xE0; propos d'une observation et revue de la literature</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Cardiac manifestations of Takayasu's disease: observation and review of the literature</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Bouzerda</surname>
            <given-names>Abdelmajid</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>khatouri</surname>
            <given-names>Ali</given-names>
          </name>
          <xref ref-type="aff" rid="AF0002">2</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Cardiologie, 1 Centre M&#xE9;dico-chirurgical, Agadir, Maroc</aff>
      <aff id="AF0002"><label>2</label>Service de Cardiologie, H&#xF4;pital Militaire Avicenne, Universit&#xE9; Cadi Ayyad, Facult&#xE9; de M&#xE9;decine et Pharmacie, Marrakech, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Abdelmajid Bouzerda, Service de Cardiologie, 1 Centre M&#xE9;dico-chirurgical, Agadir, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>25</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>82</elocation-id>
      <history>
        <date date-type="received">
          <day>13</day>
          <month>3</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>31</day>
          <month>3</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Abdelmajid Bouzerda et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>La maladie de Takayasu est une maladie vasculaire inflammatoire rare, touchant pr&#xE9;f&#xE9;rentiellement la jeune femme avec une atteinte pr&#xE9;pond&#xE9;rante de l'aorte et ses premi&#xE8;res branches de divisions. Nous rapportons le cas d'une atteinte ostiale du tronc commun gauche au d&#xE9;cours d'un syndrome coronarien aigu ST n&#xE9;gatif r&#xE9;v&#xE9;lant une maladie de Takayasu et nous d&#xE9;taillerons les diff&#xE9;rentes manifestations cardiovasculaires de cette maladie.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>Takayasu's disease is a rare inflammatory vascular disease, preferentially affecting young woman with predominant involvement of the aorta and its first division branches. We here report the case of a patient with ostial left main trunk involvement following non-ST elevation acute coronary syndrome revealing Takayasu's disease and we highlight the various cardiovascular manifestations of this disease.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Takayasu&#xB4;s arteritis</kwd>
        <kwd>coronaritis</kwd>
        <kwd>review</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Takayasu's disease</kwd>
        <kwd>coronaritis</kwd>
        <kwd>review</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="S0001">
      <title>Introduction</title>
      <p>La maladie de Takayasu est une art&#xE9;rite inflammatoire chronique, d&#x2019;&#xE9;tiologie inconnue touchant pr&#xE9;f&#xE9;rentiellement la femme jeune, avec une atteinte segmentaire de l'aorte et de ses branches principales. L&#x2019;&#xE9;paississement de la paroi vasculaire est le signe pr&#xE9;coce le plus caract&#xE9;ristique de la maladie, aboutissant progressivement a des st&#xE9;noses, des thromboses et parfois au d&#xE9;veloppement d'an&#xE9;vrismes. Nous rapportons le cas d'une atteinte ostiale du tronc commun de la coronaire gauche r&#xE9;v&#xE9;lant une maladie de Takayasu.</p>
    </sec>
    <sec id="S0002">
      <title>Patient et observation</title>
      <p>A.S jeune femme de 34 ans, sans ant&#xE9;c&#xE9;dents m&#xE9;dicaux particuliers ni facteurs de risque cardiovasculaires. Admise pour des douleurs thoraciques angineuses intenses, r&#xE9;trosternale constrictive, irradiant vers le membre sup&#xE9;rieur gauche et le maxillaire inf&#xE9;rieur, associ&#xE9;es &#xE0; des vomissements et des sueurs profuses. L'examen clinique &#xE0; son admission note une patiente qui souffre au repos, ses conjonctives sont normalement color&#xE9;es, tachycarde &#xE0; 100bpm avec une TA &#xE0; 110/75 mmhg L'examen cardiaque trouve des bruits du c&#x153;ur r&#xE9;guliers, avec un bruit de galop gauche. Les pouls p&#xE9;riph&#xE9;riques sont pr&#xE9;sents de mani&#xE8;re bilat&#xE9;rale et sym&#xE9;trique sans souffle &#xE0; l'auscultation des gros axes vasculaires accessibles. L'examen pleuropulmonaire note des cr&#xE9;pitants des deux bases sans signes p&#xE9;riph&#xE9;riques d'insuffisance cardiaque droite. Le reste de l'examen somatique est sans anomalies. L&#x2019;&#xE9;lectrocardiogramme basal de repos inscrit un RRS &#xE0; 150 c/min, un sous d&#xE9;calage du segment ST en ant&#xE9;rieur &#xE9;tendu et en inf&#xE9;rieurs avec un sus d&#xE9;calage ST en AVr (<xref ref-type="fig" rid="F0001">Figure 1</xref>) Le bilan biologique montre des troponines I &#xE0; 100 fois la normale. L&#x2019;&#xE9;chocardiographie transthoracique de repos montre un VG dilat&#xE9;, une hypocin&#xE9;sie globale asym&#xE9;trique avec une fonction systolique ventriculaire gauche alt&#xE9;r&#xE9;e (FE estim&#xE9;e &#xE0; 25% par le Simpson biplan). Des pressions de remplissage &#xE9;lev&#xE9;es. Par ailleurs, il n'y a pas d&#xB4;&#xE9;panchement p&#xE9;ricardique ni thrombus intracavitaire ni anomalies valvulaires. Le diagnostic de Syndrome coronaire aigu ST n&#xE9;gatif &#xE0; haut risque est retenu et Un traitement pharmacologique &#xE0; base de Clopidogrel (Plavix*) 600 mg, Enoxaparine (Lovenox*) IV 0.5mg /kg, Asp&#xE9;gic 250 mg en IV, Morphine, Furos&#xE9;mide (Lasilix*) 40 mg est instaur&#xE9; aux urgences, puis adress&#xE9; en unit&#xE9; de cardiologie interventionnelle pour coronarographie. La coronarographique montre une st&#xE9;nose subocclusive isol&#xE9;e de l'ostium du tronc commun de l'art&#xE8;re coronaire gauche (<xref ref-type="fig" rid="F0002">Figure 2</xref>). Le r&#xE9;seau droit est indemne de l&#xE9;sions (<xref ref-type="fig" rid="F0003">Figure 3</xref>). La patiente a b&#xE9;n&#xE9;fici&#xE9; en urgence d'un pontage aorto-coronaire avec des suites post op&#xE9;ratoire simples. L'examen anatomopathologique de la biopsie de l'art&#xE8;re mammaire interne montre des l&#xE9;sions &#xE9;vocatrices de la maladie de Takayasu. L'Echodoppler des troncs supra-aortiques a mis en &#xE9;vidence un &#xE9;paississement pari&#xE9;tal au niveau de l'art&#xE8;re carotide interne droite et de la sous clavi&#xE8;re dont le caract&#xE8;re est homog&#xE8;ne et circonf&#xE9;rentiel confirmant la maladie de Takayasu. Le patient quitte le service sous traitement m&#xE9;dical suivant: clopidogrel (Plavix<sup>&#xAE;</sup> 75 mg/j), aspirine (Kard&#xE9;gic<sup>&#xAE;</sup> 75 mg/j), b&#xEA;tabloquant (Sectral<sup>&#xAE;</sup> 200 mg/j), IEC (Triatec<sup>&#xAE;</sup> 5 mg/j) et rosuvastatine (Crestor<sup>&#xAE;</sup> 20 mg/j), prednisone 0.5mg/kg puis adress&#xE9;e au service de M&#xE9;decine interne pour suivi.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Sous d&#xE9;calage ST en ant&#xE9;rieur &#xE9;tendu, en inf&#xE9;rieur avec sus d&#xE9;calage en Avr</p>
        </caption>
        <graphic xlink:href="PAMJ-24-82-g001"/>
      </fig>
      <fig id="F0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>Incidence OAG caudale montrant une st&#xE9;nose subocclusive de l'ostium du tronc commun de l'art&#xE8;re coronaire gauche (fl&#xE8;che)</p>
        </caption>
        <graphic xlink:href="PAMJ-24-82-g002"/>
      </fig>
      <fig id="F0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>Incidence OAG montrant un r&#xE9;seau coronaire droit indemne de l&#xE9;sions</p>
        </caption>
        <graphic xlink:href="PAMJ-24-82-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="S0003">
      <title>Discussion</title>
      <p>La maladie de Takayasu est une art&#xE9;rite inflammatoire chronique d'origine inconnue qui affecte les vaisseaux de gros calibre principalement l'aorte et ses branches principales. La pr&#xE9;valence de la maladie est plus importante au Japon (40 par millions d'habitants), en Am&#xE9;rique latine et en Afrique avec une incidence annuelle entre 2 &#xE0; 3 cas par millions d'habitants. Il s'agit d'une maladie de sujet jeune survenant au cours des 2 ou 3 d&#xE9;cennies avec une pr&#xE9;dominance f&#xE9;minine (62% &#xE0; 97% des patients selon les &#xE9;tudes). La cause de la maladie demeure inconnue, quelques cas d'atteinte familiale ont &#xE9;t&#xE9; d&#xE9;crits, une &#xE9;tude [<xref rid="CIT0001" ref-type="bibr">1</xref>] retrouve les g&#xE8;nes codant pour les interleukines 12B, IL 2 et IL 6 comme loci de susceptibilit&#xE9;. Il existe dans la plupart des s&#xE9;ries une pr&#xE9;valence &#xE9;lev&#xE9;e de tuberculoses av&#xE9;r&#xE9;es [<xref rid="CIT0002" ref-type="bibr">2</xref>], enfin la r&#xE9;ponse immunitaire Th1 et Th 17 semble jouer un r&#xF4;le important dans l'activit&#xE9; de la maladie [<xref rid="CIT0003" ref-type="bibr">3</xref>]. Sur le plan clinique il est classique de distinguer la p&#xE9;riode aigue dite pr&#xE9;occlusive de la phase occlusive caract&#xE9;ris&#xE9;e par des manifestations isch&#xE9;miques. La p&#xE9;riode pr&#xE9;occlusive ou phase syst&#xE9;mique associe des signes g&#xE9;n&#xE9;raux, des signes cutan&#xE9;s (&#xE9;ryth&#xE8;me noueux, pyoderma gangrenosum), des douleurs sur les trajets art&#xE9;riel et parfois une atteinte ophtalmologique: &#xE9;piscl&#xE9;rite, uv&#xE9;ite ant&#xE9;rieure. La p&#xE9;riode occlusive ou phase vasculaire est la cons&#xE9;quence des l&#xE9;sions art&#xE9;rielles (st&#xE9;nose, oblit&#xE9;ration, an&#xE9;vrisme). L'atteinte cardiaque est retrouv&#xE9;e dans 30 &#xE0; 40% des cas, consid&#xE9;r&#xE9;e comme l'un des crit&#xE8;res de s&#xE9;v&#xE9;rit&#xE9; de la maladie [<xref rid="CIT0004" ref-type="bibr">4</xref>]. La fr&#xE9;quence de l'atteinte coronarienne est variable selon les s&#xE9;ries (5 &#xE0; 45%) elle r&#xE9;sulte d'une atteinte ostiale (le cas de notre observation) ou proximale et se manifeste le plus souvent par un angor, cette atteinte est souvent associ&#xE9;e a une aortite et une atteinte des art&#xE8;re sous clavi&#xE8;re et pose parfois un probl&#xE8;me th&#xE9;rapeutique en terme de revascularisation [<xref rid="CIT0005" ref-type="bibr">5</xref>]. L'atteinte myocardique clinique est rare mais des anomalies de perfusion sont fr&#xE9;quemment observ&#xE9;e en scintigraphie au thallium (84%) et des rehaussements tardifs au gadolinium en IRM (26%) sans atteinte coronaire [<xref rid="CIT0006" ref-type="bibr">6</xref>]. La fuite aortique a &#xE9;t&#xE9; rapport&#xE9;e dans 13 &#xE0; 25% des cas [<xref rid="CIT0007" ref-type="bibr">7</xref>], secondaire soit &#xE0; une dilatation annulaire suite &#xE0; un an&#xE9;vrisme de l'aorte ascendante, soit par r&#xE9;traction des cuspides aortiques, mais l'association des deux m&#xE9;canismes reste la plus fr&#xE9;quente. Le remplacement valvulaire aortique (RVA) est la seule alternative th&#xE9;rapeutique pour corriger la fuite aortique au cours de cette maladie. Il va am&#xE9;liorer la fonction ventriculaire gauche [<xref rid="CIT0008" ref-type="bibr">8</xref>], en revanche certaines complications peuvent &#xEA;tre observ&#xE9;es en postop&#xE9;ratoire et n&#xE9;cessitant une reprise chirurgicale, notamment les d&#xE9;sinsertions proth&#xE9;tiques, les pseudo an&#xE9;vrismes et les endocardites sur proth&#xE8;se dues &#xE0; la fragilit&#xE9; tissulaire et &#xE0; l'inflammation. L'hypertension art&#xE9;rielle est tr&#xE8;s fr&#xE9;quente dans la maladie de Takayasu elle peut &#xEA;tre due &#xE0; diverses &#xE9;tiologies: atteinte art&#xE9;rielle r&#xE9;nale, pseudo coarctation aortique et rigidit&#xE9; pari&#xE9;tale secondaire &#xE0; l'atteinte vasculaire, &#xE9;largissement de la diff&#xE9;rentielle en cas d'insuffisance aortique. Une hypertension art&#xE9;rielle maligne doit faire rechercher une st&#xE9;nose bilat&#xE9;rale des art&#xE8;res r&#xE9;nales. La claudication intermittente des membres inf&#xE9;rieurs peut r&#xE9;v&#xE9;ler la coexistence de st&#xE9;noses et de dilatations ou an&#xE9;vrisme de l&#xB4;aorte thoracique ou l'aorte abdominale, tr&#xE8;s &#xE9;vocatrices de la maladie surtout lorsque la paroi vasculaire est &#xE9;paissie. L'atteinte des vaisseaux digestifs (tronc c&#x153;liaque et art&#xE8;res m&#xE9;sent&#xE9;riques, est assez fr&#xE9;quente, mais la survenue d'un angor m&#xE9;sent&#xE9;rique est rare. Enfin, les st&#xE9;noses des art&#xE8;res r&#xE9;nales sont fr&#xE9;quentes et responsable d'une hypertension r&#xE9;novasculaire. Le diagnostic est fond&#xE9; sur l'imagerie. Actuellement, l&#x2019;&#xE9;cho-Doppler, l'angio- tomodensitom&#xE9;trie et l'imagerie par r&#xE9;sonance magn&#xE9;tique nucl&#xE9;aire constituent des m&#xE9;thodes fiables et rapides d&#x2019;&#xE9;valuation de la lumi&#xE8;re mais aussi de la paroi des vaisseaux. La qualit&#xE9; de vie est fortement alt&#xE9;r&#xE9;e au cours de la maladie de Takayasu, alors que le pronostic est g&#xE9;n&#xE9;ralement bon. Les principales causes de d&#xE9;c&#xE8;s sont l'insuffisance cardiaque, la survenue d'accidents vasculaires c&#xE9;r&#xE9;braux, l'insuffisance r&#xE9;nale et la persistance d'un syndrome inflammatoire. L'angioplastie percutan&#xE9;e transluminale et parfois la chirurgie de revascularisation sont n&#xE9;cessaire en cas d'isch&#xE9;mie critique. La corticoth&#xE9;rapie est le traitement de premi&#xE8;re ligne, en cas d&#x2019;&#xE9;chec l'adjonction de methothrexate permettrait de contr&#xF4;ler la maladie.</p>
    </sec>
    <sec sec-type="conclusion" id="S0004">
      <title>Conclusion</title>
      <p>La fr&#xE9;quence des atteintes cardiaques au cours de la maladie de Takayasu est probablement sous-estim&#xE9;e dans la litt&#xE9;rature. Les atteintes les plus fr&#xE9;quentes sont valvulaires aortiques et coronaires et leur survenue conditionne en partie le pronostic de la maladie.</p>
    </sec>
  </body>
  <back>
    <sec id="S0005">
      <title>Conflits d'int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;t.</p>
    </sec>
    <sec id="S0006">
      <title>Contributions des auteurs</title>
      <p>Abdelmajid Bouzerda: r&#xE9;daction de l'article et suivi du patient. Ali Khatouri: encadrement du travail. Tous les auteurs ont contribu&#xE9; &#xE0; la conduite de ce travail. Tous les auteurs d&#xE9;clarent &#xE9;galement avoir lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="CIT0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Sauhan Direskeneli</surname>
              <given-names>G</given-names>
            </name>
            <name>
              <surname>Bicakcigil</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Yilmaz</surname>
              <given-names>V</given-names>
            </name>
            <name>
              <surname>Kamali</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Aksu</surname>
              <given-names>K</given-names>
            </name>
            <name>
              <surname>Fresko</surname>
              <given-names>I</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Interleukin (IL)-12, IL-2, and IL-6 gene polymorphisms in Takayasu's arteritis from Turkey</article-title>
          <source>Hum Immunol.</source>
          <year>2006</year>
          <volume>67</volume>
          <issue>9</issue>
          <fpage>735</fpage>
          <lpage>40</lpage>
          <pub-id pub-id-type="pmid">17002904</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Soto</surname>
              <given-names>ME</given-names>
            </name>
            <name>
              <surname>Espinola</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Flores-Suarez</surname>
              <given-names>LF</given-names>
            </name>
            <name>
              <surname>Reyes</surname>
              <given-names>PA</given-names>
            </name>
          </person-group>
          <article-title>Takayasus arteritis: clinical features in 110 Mexican Mestizo patients and cardiovascular impact on survival and prognosis</article-title>
          <source>Clin Exp Rheumatol.</source>
          <year>2008</year>
          <volume>26</volume>
          <issue>3suppl 49</issue>
          <fpage>S9</fpage>
          <lpage>15</lpage>
          <pub-id pub-id-type="pmid">18799047</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Saadoun</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Garrido</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Comarmond</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Desbois</surname>
              <given-names>AC</given-names>
            </name>
            <name>
              <surname>Domont</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Savey</surname>
              <given-names>L</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Th1 and Th 17 cytokines drive inflammation in Takayasu arteritis</article-title>
          <source>Arthritis Rheumatol.</source>
          <year>2015</year>
          <volume>67</volume>
          <issue>5</issue>
          <fpage>1353</fpage>
          <lpage>60</lpage>
          <pub-id pub-id-type="pmid">25604824</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Johnston</surname>
              <given-names>SL</given-names>
            </name>
            <name>
              <surname>Lock</surname>
              <given-names>RJ</given-names>
            </name>
            <name>
              <surname>Gomples</surname>
              <given-names>MM</given-names>
            </name>
          </person-group>
          <article-title>Takayasu arteritis: a review</article-title>
          <source>J Clin Pathol.</source>
          <year>2002</year>
          <volume>55</volume>
          <issue>7</issue>
          <fpage>481</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12101189</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Furukawa</surname>
              <given-names>Y</given-names>
            </name>
            <name>
              <surname>Tamura</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Toma</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Abe</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Saito</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Ehara</surname>
              <given-names>N</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Sirolimus-eluting stent for in-stent restenosis of left main coronary artery in takayasu arteritis</article-title>
          <source>Circ J.</source>
          <year>2005</year>
          <volume>69</volume>
          <issue>6</issue>
          <fpage>752</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">15914957</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Comarmond</surname>
              <given-names>C</given-names>
            </name>
            <name>
              <surname>Cluzel</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Toledano</surname>
              <given-names>D</given-names>
            </name>
            <name>
              <surname>Costedoat-Chalumeau</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Isnard</surname>
              <given-names>R</given-names>
            </name>
            <name>
              <surname>Gaudric</surname>
              <given-names>J</given-names>
            </name>
            <name>
              <surname>Chiche</surname>
              <given-names>L</given-names>
            </name>
            <name>
              <surname>Koskas</surname>
              <given-names>F</given-names>
            </name>
            <name>
              <surname>Cacoub</surname>
              <given-names>P</given-names>
            </name>
            <name>
              <surname>Saadoun</surname>
              <given-names>D</given-names>
            </name>
          </person-group>
          <article-title>Findings of cardiac magnetic resonance imaging in asymptomatic myocardial ischemic disease in Takayasu arteritis</article-title>
          <source>Am J Cardiol.</source>
          <year>2014</year>
          <volume>113</volume>
          <issue>5</issue>
          <fpage>881</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">24423899</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0007">
        <label>7</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Deyu</surname>
              <given-names>Z</given-names>
            </name>
            <name>
              <surname>Guozhang</surname>
              <given-names>L</given-names>
            </name>
          </person-group>
          <article-title>Clinical study of aortic regurgitation in patients with aortoarteritis</article-title>
          <source>Int J Cardiol.</source>
          <year>2000</year>
          <volume>75</volume>
          <issue>Suppl 1</issue>
          <fpage>141</fpage>
          <lpage>5</lpage>
          <pub-id pub-id-type="pmid">11077125</pub-id>
        </element-citation>
      </ref>
      <ref id="CIT0008">
        <label>8</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Nishimura</surname>
              <given-names>S</given-names>
            </name>
            <name>
              <surname>Toubaru</surname>
              <given-names>T</given-names>
            </name>
            <name>
              <surname>Ootaki</surname>
              <given-names>E</given-names>
            </name>
            <name>
              <surname>Sumiyoshi</surname>
              <given-names>T</given-names>
            </name>
          </person-group>
          <article-title>Follow-up study of aortic-valve replacement surgery in patients with Takayasu's disease complicated by aortic regurgitation</article-title>
          <source>Circ J.</source>
          <year>2002</year>
          <volume>66</volume>
          <issue>6</issue>
          <fpage>564</fpage>
          <lpage>6</lpage>
          <pub-id pub-id-type="pmid">12074274</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
