<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="other" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">27642423</article-id>
      <article-id pub-id-type="pmc">5012752</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-84</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.84.8712</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Images in Medicine</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Maladie de kaposi classique &#xE0; localisation palp&#xE9;brale</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Classic Kaposi's disease affecting the palpebral area</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Chakiri</surname>
            <given-names>Radia</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Mernissi</surname>
            <given-names>Fatima Zohra</given-names>
          </name>
          <xref ref-type="aff" rid="AF0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="AF0001"><label>1</label>Service de Dermatologie, CHU Hassan II de F&#xE8;s, Maroc</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Radia Chakiri, Service de Dermatologie, CHU Hassan II de F&#xE8;s, Maroc</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>26</day>
        <month>5</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>84</elocation-id>
      <history>
        <date date-type="received">
          <day>24</day>
          <month>12</month>
          <year>2015</year>
        </date>
        <date date-type="accepted">
          <day>13</day>
          <month>4</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Radia Chakiri et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <kwd-group>
        <kwd>Maladie de kaposi</kwd>
        <kwd>classique</kwd>
        <kwd>paupi&#xE8;re</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Kaposi's disease</kwd>
        <kwd>classical</kwd>
        <kwd>eyelid</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec id="S0001">
      <title>Image en m&#xE9;decine</title>
      <p>La maladie de kaposi classique est une affection prolif&#xE9;rative et multifocale &#xE0; double composante vasculaire et cellulaire fibroblastique, d'expression cutan&#xE9;e et visc&#xE9;rale. Nous rapportons le cas d'une femme de 70 ans pr&#xE9;sentait depuis 6 mois des l&#xE9;sions &#xE9;ryth&#xE9;mateuses au niveau des 2 paupi&#xE8;res sup&#xE9;rieures g&#xEA;nant la vision. L'examen clinique trouvait 2 nodules &#xE9;ryth&#xE9;mato-violac&#xE9; de bord libre des 2 paupi&#xE8;res sup&#xE9;rieures, plaques et papules &#xE9;ryth&#xE9;mato-violac&#xE9;es des membres sup&#xE9;rieures et inf&#xE9;rieures. L'examen histologique de la biopsie de nodule palp&#xE9;brale objectivait: une prolif&#xE9;ration endoth&#xE9;liale vasculaire et fuso-cellulaire en faveur de la maladie de kaposi. La s&#xE9;rologie HIV faite &#xE9;tait n&#xE9;gative. La patiente avait b&#xE9;n&#xE9;fici&#xE9; d'une ex&#xE9;r&#xE8;se chirurgicale des l&#xE9;sions palp&#xE9;brales avec un recul de 1 an. La maladie de Kaposi classique affecte la population du bassin m&#xE9;diterran&#xE9;en et de l'Europe de l'Est, surtout les hommes de plus de 50 ans. Les localisations oculaires int&#xE9;ressent les paupi&#xE8;res, la conjonctive, le sac lacrymal et plus rarement l'orbite. Elles surviennent au cours d'une maladie de Kaposi d&#xE9;j&#xE0; connue ou, plus rarement, constituent le premier signe de l'affection. Leur fr&#xE9;quence, rare avant l'apparition du SIDA. Les localisations palp&#xE9;brales touchent les paupi&#xE8;res sup&#xE9;rieures et inf&#xE9;rieures dans 15% des cas. Le diagnostic diff&#xE9;rentiel de ces formes palp&#xE9;brales doit &#xEA;tre fait avec les carcinomes baso-cellulaires, les bl&#xE9;pharites et les orgelets. Les complications des localisations palp&#xE9;brales sont repr&#xE9;sent&#xE9;es par l'entropion, l'ectropion, le trichiasis, d'irritations oculaires, d'ulc&#xE8;re et d'abc&#xE8;s corn&#xE9;en ou d'h&#xE9;morragies conjonctivales. La prise en charge est chirurgicale car les l&#xE9;sions palp&#xE9;brales sont toujours g&#xEA;nantes sur le plan fonctionnel.</p>
      <fig id="F0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>Nodule &#xE9;ryth&#xE9;mateux violac&#xE9; du bord libre de la paupi&#xE8;re sup&#xE9;rieure droite</p>
        </caption>
        <graphic xlink:href="PAMJ-24-84-g001"/>
      </fig>
    </sec>
  </body>
</article>
</pmc-articleset>
