<?xml version="1.0" ?>
<!DOCTYPE pmc-articleset PUBLIC "-//NLM//DTD ARTICLE SET 2.0//EN" "https://dtd.nlm.nih.gov/ncbi/pmc/articleset/nlm-articleset-2.0.dtd">
<pmc-articleset><article xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML" article-type="case-report" xml:lang="fr">
  <?properties open_access?>
  <front>
    <journal-meta>
      <journal-id journal-id-type="nlm-ta">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="iso-abbrev">Pan Afr Med J</journal-id>
      <journal-id journal-id-type="publisher-id">PAMJ</journal-id>
      <journal-title-group>
        <journal-title>The Pan African Medical Journal</journal-title>
      </journal-title-group>
      <issn pub-type="epub">1937-8688</issn>
      <publisher>
        <publisher-name>The African Field Epidemiology Network</publisher-name>
      </publisher>
    </journal-meta>
    <article-meta>
      <article-id pub-id-type="pmid">28154673</article-id>
      <article-id pub-id-type="pmc">5267912</article-id>
      <article-id pub-id-type="publisher-id">PAMJ-24-318</article-id>
      <article-id pub-id-type="doi">10.11604/pamj.2016.24.318.10245</article-id>
      <article-categories>
        <subj-group subj-group-type="heading">
          <subject>Case Report</subject>
        </subj-group>
      </article-categories>
      <title-group>
        <article-title>Tumeur du sein r&#xE9;v&#xE9;l&#xE9;e par une m&#xE9;tastase gastrique d&#xE9;couverte fortuitement</article-title>
        <trans-title-group xml:lang="en">
          <trans-title>Breast tumor revealed by a gastric metastasis discovered incidentally</trans-title>
        </trans-title-group>
      </title-group>
      <contrib-group>
        <contrib contrib-type="author">
          <name>
            <surname>Moussaoui</surname>
            <given-names>Aziz El</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
          <xref ref-type="corresp" rid="cor1">&amp;</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Assi</surname>
            <given-names>Fadi</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
        <contrib contrib-type="author">
          <name>
            <surname>Bental</surname>
            <given-names>Abdeslam</given-names>
          </name>
          <xref ref-type="aff" rid="aff0001">1</xref>
        </contrib>
      </contrib-group>
      <aff id="aff0001"><label>1</label>Service de Gastroent&#xE9;rologie, Centre Hospitalier d&#x2019;Abbeville, France</aff>
      <author-notes>
        <corresp id="cor1"><label>&amp;</label>Corresponding author: Aziz El Moussaoui, Service de Gastroent&#xE9;rologie, Centre Hospitalier d&#x2019;Abbeville, France</corresp>
      </author-notes>
      <pub-date pub-type="epub">
        <day>19</day>
        <month>8</month>
        <year>2016</year>
      </pub-date>
      <pub-date pub-type="collection">
        <year>2016</year>
      </pub-date>
      <volume>24</volume>
      <elocation-id>318</elocation-id>
      <history>
        <date date-type="received">
          <day>04</day>
          <month>7</month>
          <year>2016</year>
        </date>
        <date date-type="accepted">
          <day>04</day>
          <month>8</month>
          <year>2016</year>
        </date>
      </history>
      <permissions>
        <copyright-statement>&#xA9; Aziz El Moussaoui et al.</copyright-statement>
        <copyright-year>2016</copyright-year>
        <license license-type="open-access" xlink:href="http://creativecommons.org/licenses/by/2.0/">
          <license-p>The Pan African Medical Journal - ISSN 1937-8688. This is an Open Access article distributed under the terms of the Creative Commons Attribution License which permits unrestricted use, distribution, and reproduction in any medium, provided the original work is properly cited.</license-p>
        </license>
      </permissions>
      <abstract>
        <p>Les m&#xE9;tastases gastriques du cancer du sein sont rares, et leur d&#xE9;couverte reste difficile, devant la symptomatologie qui est souvent non sp&#xE9;cifique ou m&#xEA;me absente. Nous rapportons une observation originale d'un carcinome canalaire du sein r&#xE9;v&#xE9;l&#xE9; par une m&#xE9;tastase gastrique d&#xE9;couverte de fa&#xE7;on fortuite.</p>
      </abstract>
      <trans-abstract xml:lang="en">
        <p>The gastric metastasis of breast cancer are rare, and their discovery is difficult, because the symptoms is often unspecific or even absent. We report an original case of ductal carcinoma of the breast revealed by a gastric metastasis discovered incidentally.</p>
      </trans-abstract>
      <kwd-group>
        <kwd>Cancer du sein</kwd>
        <kwd>m&#xE9;tastase gastrique</kwd>
        <kwd>carcinome</kwd>
      </kwd-group>
      <kwd-group xml:lang="en">
        <kwd>Breast tumor</kwd>
        <kwd>gastric metastasis</kwd>
        <kwd>carcinoma</kwd>
      </kwd-group>
    </article-meta>
  </front>
  <body>
    <sec sec-type="intro" id="sec1">
      <title>Introduction</title>
      <p>La localisation gastrique de m&#xE9;tastases est rare. De multiples cancers primitifs peuvent &#xEA;tre &#xE0; l'origine de m&#xE9;tastases gastriques. Le cancer du poumon, le cancer du sein, et le m&#xE9;lanome sont les trois cancers les plus fr&#xE9;quemment responsables. Dans le cancer du sein, le carcinome lobulaire infiltrant est le type histologique donnant plus de m&#xE9;tastases gastro intestinales. Nous rapportons une observation originale d'un carcinome canalaire infiltrant du sein r&#xE9;v&#xE9;l&#xE9; par une m&#xE9;tastase gastrique d&#xE9;couverte de fa&#xE7;on fortuite.</p>
    </sec>
    <sec id="sec2">
      <title>Patient et observation</title>
      <p>Une patiente &#xE2;g&#xE9;e de 68 ans, adress&#xE9;e par un h&#xE9;matologue pour une thrombop&#xE9;nie associ&#xE9;e &#xE0; une cytolyse et une cholestase. Une &#xE9;chographie abdominale a &#xE9;t&#xE9; r&#xE9;alis&#xE9;e objectivant un foie de cirrhose. Une fibroscopie oeso- gastroduod&#xE9;nale &#xE9;tait faite &#xE0; la recherche des signes endoscopiques d'hypertension portale, avait objectiv&#xE9; des l&#xE9;sions nodulaires ulc&#xE9;r&#xE9;es au niveau de la grande courbure, tout en pr&#xE9;cisant que la patiente n'avait aucun sympt&#xF4;me digestif. L'&#xE9;tude anatomo-pathologique coupl&#xE9;e &#xE0; l'&#xE9;tude immuno histochimique a permis de porter le diagnostic d'une m&#xE9;tastase d'un carcinome infiltrant &#xE0; cellules ind&#xE9;pendantes du sein, de type canalaire, avec expression des r&#xE9;cepteurs pan CK, cK7 (<xref ref-type="fig" rid="f0001">Figure 1</xref>), oestrog&#xE9;niques (<xref ref-type="fig" rid="f0002">Figure 2</xref>) et E-cadherine (<xref ref-type="fig" rid="f0003">Figure 3</xref>) et absence d'expression des r&#xE9;cepteurs ck20, progesteroniques et Her2 neu. La mammographie et l'&#xE9;chographie mammaire mettait en &#xE9;vidence une masse nodulo stellaire situ&#xE9;e &#xE0; l'union des quadrants externes du sein gauche. Le bilan d&#x2019;extension comprenant un scanner thoraco abdomino pelvien, une scintigraphie osseuse, et un scanner c&#xE9;r&#xE9;bral, a montr&#xE9; en plus des m&#xE9;tastases gastriques d&#xE9;j&#xE0; retrouv&#xE9;es &#xE0; la gastroscopie, des m&#xE9;tastases p&#xE9;riton&#xE9;ales, et osseuses. Un traitement &#xE0; base de L&#xE9;trozole &#xE9;tait instaur&#xE9;.</p>
      <fig id="f0001" orientation="portrait" position="float">
        <label>Figure 1</label>
        <caption>
          <p>M&#xE9;tastase gastrique d&#x2019;un carcinome canalaire du sein avec expression des r&#xE9;cepteurs cytok&#xE9;ratine 7</p>
        </caption>
        <graphic xlink:href="PAMJ-24-318-g001"/>
      </fig>
      <fig id="f0002" orientation="portrait" position="float">
        <label>Figure 2</label>
        <caption>
          <p>M&#xE9;tastase gastrique d&#x2019;un carcinome canalaire du sein avec expression des r&#xE9;cepteurs oestrogeniques</p>
        </caption>
        <graphic xlink:href="PAMJ-24-318-g002"/>
      </fig>
      <fig id="f0003" orientation="portrait" position="float">
        <label>Figure 3</label>
        <caption>
          <p>M&#xE9;tastase gastrique d&#x2019;un carcinome canalaire du sein avec expression des r&#xE9;cepteurs E-cadherine</p>
        </caption>
        <graphic xlink:href="PAMJ-24-318-g003"/>
      </fig>
    </sec>
    <sec sec-type="discussion" id="sec3">
      <title>Discussion</title>
      <p>L'estomac repr&#xE9;sente un site inhabituel de m&#xE9;tastase. Le cancer du sein donne souvent des m&#xE9;tastases au niveau de l'os, le poumon et le foie, mais les m&#xE9;tastases gastriques restent rares. Dans la s&#xE9;rie autopsique de Cifuentes N et al, les m&#xE9;tastases gastriques sont trouv&#xE9;es dans 10% des cas [<xref rid="cit0001" ref-type="bibr">1</xref>]. Dans une autre &#xE9;tude r&#xE9;trospective comportant 12001 patientes suivies pour un cancer du sein, seulement 41 ont d&#xE9;velopp&#xE9; des m&#xE9;tastases gastro intestinales, dont 28% si&#xE9;geait au niveau de l'estomac [<xref rid="cit0002" ref-type="bibr">2</xref>]. La pr&#xE9;sentation clinique est souvent non sp&#xE9;cifique, les m&#xE9;tastases gastriques peuvent se manifester par des &#xE9;pigastralgies, des vomissements, ou parfois par une h&#xE9;morragie digestive. Notre patiente n'avait aucun signe clinique &#xE9;vocateur. Les aspects endoscopiques des m&#xE9;tastases gastriques du cancer du sein sont variables. Ils peuvent se pr&#xE9;senter sous forme de l&#xE9;sions localis&#xE9;es comme c'est le cas chez notre patiente, d'infiltration diffuse, ou de compression extrins&#xE8;que [<xref rid="cit0003" ref-type="bibr">3</xref>].</p>
      <p>Sur le plan histologique, le carcinome lobulaire infiltrant du sein est le type le plus souvent incrimin&#xE9; dans les m&#xE9;tastases gastriques, alors que notre patiente avait un carcinome canalaire du sein. L'&#xE9;tude immunohistochimique repr&#xE9;sente un outil d'int&#xE9;r&#xEA;t majeur, permettant d'orienter le diagnostic (expression des anticorps anti cytok&#xE9;ratine 7 et antioestrogene, et absence d'expression des anti cytok&#xE9;ratine 20) [<xref rid="cit0004" ref-type="bibr">4</xref>] et de pr&#xE9;ciser le sous type histologique (expression des r&#xE9;cepteurs E-cadherine et p120 pour le carcinome canalaire, et expression unique des r&#xE9;cepteurs p120 pour le carcinome lobulaire) [<xref rid="cit0005" ref-type="bibr">5</xref>].</p>
      <p>L'utilisation des modalit&#xE9;s th&#xE9;rapeutiques combin&#xE9;es (chirurgie, traitement hormonal, chimioth&#xE9;rapie, la radioth&#xE9;rapie), peut permettre d'obtenir une r&#xE9;ponse dans 75% des cas [<xref rid="cit0003" ref-type="bibr">3</xref>]. G&#xE9;n&#xE9;ralement, la chirurgie est r&#xE9;serv&#xE9;e aux situations d'urgence (perforation, h&#xE9;morragie, et obstruction). Notre patiente &#xE9;tait mise sous hormonoth&#xE9;rapie. Le pronostic des m&#xE9;tastases gastriques est sombre en raison du caract&#xE8;re diss&#xE9;min&#xE9; de la maladie, avec une survie &#xE0; 2 ans qui peut atteindre 53% [<xref rid="cit0006" ref-type="bibr">6</xref>].</p>
    </sec>
    <sec sec-type="conclusion" id="sec4">
      <title>Conclusion</title>
      <p>Les m&#xE9;tastases gastriques constituent un mode de r&#xE9;v&#xE9;lation rare du cancer du sein. Leur d&#xE9;couverte est souvent tardive ou fortuite, devant la symptomatologie qui reste pauvre et non sp&#xE9;cifique.</p>
    </sec>
  </body>
  <back>
    <sec sec-type="COI-statement">
      <title>Conflits d&#x2019;int&#xE9;r&#xEA;ts</title>
      <p>Les auteurs ne d&#xE9;clarent aucun conflit d'int&#xE9;r&#xEA;ts.</p>
    </sec>
    <sec>
      <title>Contributions des auteurs</title>
      <p>Tous les auteurs ont lu et approuv&#xE9; la version finale du manuscrit.</p>
    </sec>
    <ref-list>
      <title>R&#xE9;f&#xE9;rences</title>
      <ref id="cit0001">
        <label>1</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Cifuentes</surname>
              <given-names>N</given-names>
            </name>
            <name>
              <surname>Pickren</surname>
              <given-names>JW</given-names>
            </name>
          </person-group>
          <article-title>Metastases from carcinoma of mammary gland: an autopsy study</article-title>
          <source>J Surg Oncol.</source>
          <year>1979</year>
          <volume>11</volume>
          <issue>3</issue>
          <fpage>193</fpage>
          <lpage>205</lpage>
          <pub-id pub-id-type="pmid">459515</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0002">
        <label>2</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Mc Lemore</surname>
              <given-names>EC</given-names>
            </name>
            <name>
              <surname>Pockaj</surname>
              <given-names>BA</given-names>
            </name>
            <name>
              <surname>Reynolds</surname>
              <given-names>C</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Breast cancer: presentation and intervention in women with gastrointestinal metastasis and carcinomatosis</article-title>
          <source>Ann Surg Oncol.</source>
          <year>2005</year>
          <volume>12</volume>
          <issue>11</issue>
          <fpage>886</fpage>
          <lpage>94</lpage>
          <pub-id pub-id-type="pmid">16177864</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0003">
        <label>3</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Taal</surname>
              <given-names>BG</given-names>
            </name>
            <name>
              <surname>Peterse</surname>
              <given-names>H</given-names>
            </name>
            <name>
              <surname>Boot</surname>
              <given-names>H</given-names>
            </name>
          </person-group>
          <article-title>Clinical presentation, endoscopic features and treatment of gastric metastases from breast carcinoma</article-title>
          <source>Cancer</source>
          <year>2000</year>
          <month>12</month>
          <volume>89</volume>
          <issue>11</issue>
          <fpage>2214</fpage>
          <lpage>21</lpage>
          <pub-id pub-id-type="pmid">11147591</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0004">
        <label>4</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Tot</surname>
              <given-names>T</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>The role of cytokeratins 20 and 7 and estrogen receptor analysis in separation of metastatic lobular carcinoma of the breast and metastatic signet ring cell carcinoma of the gastrointestinal tract</article-title>
          <source>APMIS.</source>
          <year>2000</year>
          <volume>108</volume>
          <issue>6</issue>
          <fpage>467</fpage>
          <lpage>472</lpage>
          <pub-id pub-id-type="pmid">11028811</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0005">
        <label>5</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>O'Connell</surname>
              <given-names>FP</given-names>
            </name>
            <name>
              <surname>Wang</surname>
              <given-names>HH</given-names>
            </name>
            <name>
              <surname>Odze</surname>
              <given-names>RD</given-names>
            </name>
          </person-group>
          <article-title>Utility of immunohistochemistry in distinguishing primary adenocarcinomas from metastatic breast carcinomas in the gastrointestinal tract</article-title>
          <source>Arch Pathol Lab Med.</source>
          <year>2005</year>
          <month>3</month>
          <volume>129</volume>
          <issue>3</issue>
          <fpage>338</fpage>
          <lpage>47</lpage>
          <pub-id pub-id-type="pmid">15737028</pub-id>
        </element-citation>
      </ref>
      <ref id="cit0006">
        <label>6</label>
        <element-citation publication-type="journal">
          <person-group person-group-type="author">
            <name>
              <surname>Almubarak</surname>
              <given-names>MM</given-names>
            </name>
            <name>
              <surname>La&#xE9;</surname>
              <given-names>M</given-names>
            </name>
            <name>
              <surname>Cacheux</surname>
              <given-names>W</given-names>
            </name>
            <etal/>
          </person-group>
          <article-title>Gastric metastasis of breast cancer: a single centre retrospective study</article-title>
          <source>Dig Liver Dis.</source>
          <year>2011</year>
          <month>10</month>
          <volume>43</volume>
          <issue>10</issue>
          <fpage>823</fpage>
          <lpage>7</lpage>
          <pub-id pub-id-type="pmid">21616731</pub-id>
        </element-citation>
      </ref>
    </ref-list>
  </back>
</article>
</pmc-articleset>
